[
  {
    "title": "Nhựa Bình Minh sắp chi 470 tỷ tạm ứng cổ tức đợt 1/2024",
    "slug": "nhua-binh-minh-sap-chi-470-ty-tam-ung-co-tuc-dot-12024",
    "description": "Ngày 14/11 sẽ là ngày đăng ký cuối cùng chốt danh sách cổ đông của BMP để tạm ứng cổ tức bằng tiền mặt, tỷ lệ 57,4% (1 cổ phiếu được nhận 5.740 đồng). Thời gian chi trả vào 5/12/2024.",
    "content": "\n<p>Công ty Cổ phần Nhựa Bình Minh (mã BMP-HOSE) vừa công bố quyết định HĐQT về việc tạm ứng cổ tức bằng tiền mặt đợt 1/2024.</p>\n<p>Theo đó, ngày 14/11 sẽ là ngày đăng ký cuối cùng chốt danh sách cổ đông tạm ứng cổ tức bằng tiền mặt, tỷ lệ 57,4% (1 cổ phiếu được nhận 5.740 đồng). Thời gian chi trả vào 5/12/2024.</p>\n<p>Với gần 82 triệu cổ phiếu đang lưu hành, ước tính Nhựa Bình Minh sẽ phải chi khoảng 470 tỷ đồng thanh toán cổ tức đợt này cho cổ đông.</p>\n<p>Được biết cổ đông BMP đã thông qua kế hoạch lợi nhuận năm 2023 là là 12.600 đồng/cổ phiếu, tương ứng 99% lợi nhuận sau thuế - trong đó, công ty đã tạm ứng cổ tức đợt 1/2023 là 6.500 đồng/cp tương ứng hơn 532 tỷ đồng và dự kiến cổ tức đợt 2/2023 là 6,1% tương ứng 499,35 tỷ đồng.</p>\n<p>Bên cạnh đó, cổ đông cũng thông qua kế hoạch kinh doanh năm 2024 tối thiểu là 50% trên lợi nhuận sau thuế.</p>\n<p>Vừa qua, công ty đã công bố kết quả kinh doanh quý 3/2024, BMP đã công bố doanh thu thuần đạt 1.406 tỷ đồng, tăng 52% so với cùng kỳ (926 tỷ đồng). Sau khi trừ các loại chi phí, Nhựa Bình Minh báo lãi đạt gần 290 tỷ đồng, tăng 39% so với cùng kỳ năm trước (209 tỷ đồng).</p>\n<p>Công ty cho biết lợi nhuận quý 3 tăng 39% so với cùng kỳ là do doanh thu bán hàng tăng 52% và VCSC cho rằng KQKD tích cực này đến từ sự phục hồi của ngành BĐS nhà ở miền Nam (thị trường chính của BMP) và việc BMP đẩy mạnh các chương trình khuyến mãi.</p>\n<p>Cụ thể: chương trình khuyến mại trong quý 3 tăng mạnh, tập trung nhiều hơn vào chiết khấu thanh toán thay vì chiết khấu thương mại. Chi phí tài chính trong quý 3/2024 tăng mạnh 119% cùng kỳ quý trước và 180% cùng kỳ năm trước lên 71 tỷ đồng, hoàn toàn là do chiết khấu thanh toán tăng mạnh, chiếm gần 100% chi phí tài chính.</p>\n<p>Ngược lại, chiết khấu thương mại chỉ tăng 8% cùng kỳ quý trước và 15% cùng kỳ năm trước, với chiết khấu thương mại/doanh số giảm từ 11,4% trong quý 1 và 7,1% trong quý 2/2024 xuống 6,3%. Tổng chiết khấu thương mại và thanh toán đạt 160 tỷ đồng trong quý 3/2024, tăng 41% cùng kỳ quý trước và 57% cùng kỳ năm trước.</p>\n<p>VCSC cho rằng nỗ lực đẩy mạnh các chương trình khuyến mãi đã góp phần thúc đẩy doanh thu tăng trưởng tốt trong quý.</p>\n<p>Lũy kế 9 tháng, doanh thu thuần của BMP đạt 3.563 tỷ đồng, giảm 4% so với cùng kỳ (3.703 tỷ đồng) và lợi nhuận đau thuế đạt 760 tỷ đồng, giảm 3% so với cùng kỳ (784 tỷ đồng); EPS đạt 9.282 đồng (cùng kỳ đạt 9.579 đồng).</p>\n<p>Trên sàn chứng khoán, cổ phiếu BMP mới đây lập đỉnh lịch sử 132.500 đồng/cp vào phiên 21/10 và sau đó, cổ phiếu này điều chỉnh giảm còn 129.100 đồng/cp.</p>\n",
    "url_origin": "https://vneconomy.vn/nhua-binh-minh-sap-chi-470-ty-tam-ung-co-tuc-dot-1-2024.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Nhiều khe hở để các ông chủ ngân hàng lách luật cho “sân sau”",
    "slug": "nhieu-khe-ho-de-cac-ong-chu-ngan-hang-lach-luat-cho-“san-sau”",
    "description": "Ngân hàng Nhà nước cho biết việc phát hiện mối liên quan giữa các doanh nghiệp, đặc biệt là các doanh nghiệp không phải là công ty đại chúng rất khó khăn, nhiều khi phải có sự vào cuộc của cơ quan điều tra. Các cổ đông có thể lợi dụng “vùng tối” để lách luật nhằm chi phối hoạt động của tổ chức tín dụng…",
    "content": "\n<p style=\"text-align: justify;\">Ngân hàng Nhà nước vừa có báo cáo số 360 /BC-NHNN gửi tới Kỳ họp thứ 8, Quốc hội Khoá XV.</p>\n<p style=\"text-align: justify;\">Tại báo cáo, Ngân hàng Nhà nước cho biết những năm qua đã liên tục hoàn thiện cơ sở pháp lý và quyết liệt triển khai các giải pháp ngăn ngừa, xử lý sở hữu cổ phần vượt giới hạn quy định tại các tổ chức tín dụng, sở hữu chéo, cho vay, đầu tư không đúng quy định cùng với quá trình cơ cấu lại các tổ chức tín dụng.</p>\n<p style=\"text-align: justify;\">Luật Các Tổ chức tín dụng 2024 ban hành đã bổ sung các quy định giúp tăng cường ngăn ngừa tình trạng đầu tư chéo, sở hữu chéo và sở hữu có tính chất thao túng, chi phối trong các tổ chức tín dụng.</p>\n<p style=\"text-align: justify;\">Trong năm 2023, các đoàn thanh tra của Cơ quan Thanh tra giám sát ngân hàng tập trung triển khai thanh tra các nội dung về tỷ tỷ lệ sở hữu cổ phần; mua bán, chuyển nhượng cổ phần của ngân hàng; cấp tín dụng đối với khách hàng/nhóm khách hàng lớn (cho vay, bảo lãnh, L/C, đầu tư trái phiếu doanh nghiệp). Ngân hàng Nhà nước tiếp tục đưa nội dung thanh tra hoạt động chuyển nhượng, sở hữu cổ phần, cổ phiếu có thể dẫn đến việc thâu tóm, chi phối tổ chức tín dụng vào Kế hoạch thanh tra năm 2024.</p>\n<p style=\"text-align: justify;\">Theo Ngân hàng Nhà nước, những giải pháp trên đã giúp giảm thiểu đáng kể tình trạng sở hữu cổ phần vượt giới hạn quy định tại các tổ chức tín dụng; sở hữu chéo trực tiếp giữa các tổ chức tín dụng với nhau và giữa tổ chức tín dụng với doanh nghiệp chủ yếu phát sinh trước khi Luật Các Tổ chức tín dụng năm 2010 có hiệu lực.</p>\n<p style=\"text-align: justify;\">“Việc cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt giới hạn quy định chủ yếu còn tại các Tập đoàn, doanh nghiệp nhà nước; vấn đề này cần được Chính phủ tiếp tục chỉ đạo xử lý để doanh nghiệp nhà nước tập trung vốn cho hoạt động kinh doanh chính và sử dụng vốn có hiệu quả hơn”, báo cáo của Ngân hàng Nhà nước nêu.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, Ngân hàng Nhà nước cũng chỉ ra những rủi ro tiềm ẩn và khe hở của pháp luật khiến các cổ đông có thể lợi dụng để lách luật nhằm chi phối hoạt động của các tổ chức tín dụng.</p>\n<p style=\"text-align: justify;\"><em><strong>Thứ nhất,</strong></em> một số tổ chức tín dụng có mức độ tập trung sở hữu cổ phần tại một số cổ đông và người liên quan, mặc dù không vi phạm quy định của pháp luật nhưng cần quan tâm lưu ý nhằm ngăn ngừa những rủi ro tiềm ẩn có thể xảy ra.</p>\n<p style=\"text-align: justify;\"><em><strong>Thứ hai,</strong> </em>việc phát hiện mối liên quan giữa các doanh nghiệp còn hạn chế do thông tin để xác định tính liên quan về sở hữu của các doanh nghiệp đặc biệt là các doanh nghiệp không phải là công ty đại chúng rất khó khăn, Ngân hàng Nhà nước không chủ động được việc tra cứu thông tin cũng như xác định độ chính xác, tin cậy của các nguồn thông tin; đặc biệt trong bối cảnh thị trường chứng khoán, công nghệ phát triển nhanh như hiện nay.</p>\n<p style=\"text-align: justify;\"><em><strong>Thứ ba,</strong> </em>sở hữu chéo liên quan đến nhiều đối tượng thuộc sự quản lý của các bộ/ngành, tuy nhiên, đối tượng quản lý của Ngân hàng Nhà nước chỉ là các tổ chức tín dụng nên việc sở hữu giữa các công ty trong lĩnh vực khác Ngân hàng Nhà nước không có thông tin cũng như công cụ để kiểm soát.</p>\n<p style=\"text-align: justify;\">Việc kiểm soát sở hữu chéo giữa các công ty ngoài ngành với ngân hàng rất khó khăn trong trường hợp cổ đông lớn và người có liên quan của cổ đông lớn cố tình che giấu, nhờ cá nhân/tổ chức khác đúng tên hộ số cổ phần sở hữu để lách quy định của pháp luật về sở hữu chéo/sở hữu vượt mức quy định hoặc lách quy định về giới hạn cấp tín dụng nhóm khách hàng liên quan, tỷ lệ sở hữu cổ phần của cổ đông và người có liên quan. Điều này dẫn tới tiềm ẩn nguy cơ hoạt động của tổ chức tín dụng thiếu công khai, minh bạch. Đồng thời, việc này chỉ có thể được phát hiện và nhận diện thông qua công tác điều tra, xác minh của cơ quan điều tra theo quy định của pháp luật.</p>\n<p style=\"text-align: justify;\">Ngân hàng Nhà nước cho biết sẽ tiếp tục thực hiện nghiêm việc giám sát an toàn hoạt động của tổ chức tín dụng. Qua công tác thanh tra về vốn, tình hình sở hữu cổ phần của tổ chức tín dụng, hoạt động đầu tư, góp vốn... trường hợp phát hiện rủi ro, vi phạm, Ngân hàng Nhà nước chỉ đạo tổ chức tín dụng xử lý các tồn tại nhằm ngăn ngừa rủi ro. Đối với các trường hợp phát hiện có dấu hiệu của tội phạm, Ngân hàng Nhà nước xem xét chuyển cơ quan công an điều tra, làm rõ hành vi vi phạm pháp luật (nếu có) để xử lý nhằm ngăn ngừa rủi ro.</p>\n<p style=\"text-align: justify;\">Ngân hàng Nhà nước kiến nghị các bộ, ban ngành, đơn vị chủ quản của doanh nghiệp cần quan tâm chỉ đạo các doanh nghiệp thực hiện việc đầu tư, góp vốn mua cổ phần tại các tổ chức tín dụng tuân thủ quy định, sử dụng nguồn vốn đi vay, đặc biệt vốn vay từ các tổ chức tín dụng đúng mục đích, hiệu quả, đảm bảo an toàn và trả nợ đúng hạn cho các tổ chức tín dụng.</p>\n<p style=\"text-align: justify;\">Ngoài ra, Ngân hàng Nhà nước tiếp tục rà soát nghiên cứu tham mưu sửa đổi, bổ sung văn bản liên quan đến cổ đông, sở hữu cổ phần của tổ chức tín dụng để hoàn thiện khuôn khổ pháp lý nhằm triển khai Luật Các Tổ chức tín dụng năm 2024 có hiệu lực từ ngày 1/7 vừa qua.</p>\n",
    "url_origin": "https://vneconomy.vn/nhieu-khe-ho-de-cac-ong-chu-ngan-hang-lach-luat-cho-san-sau.htm",
    "category": {
      "name": "Tài chính",
      "slug": "tai-chinh"
    },
    "author": " Tùng Thư ",
    "type": "crawl"
  },
  {
    "title": "Các Dự án truyền tải, giải tỏa công suất cho Nhà máy điện Nhơn Trạch 3, 4 gặp khó",
    "slug": "cac-du-an-truyen-tai-giai-toa-cong-suat-cho-nha-may-dien-nhon-trach-3-4-gap-kho",
    "description": "Đây là các dự án cấp bách, có ý nghĩa quan trọng trong giải tỏa công suất Nhà máy điện Nhơn Trạch 3 và 4 vào hệ thống điện quốc gia. Tuy nhiên đến nay công tác bồi thường giải phóng mặt bằng vẫn còn một số vướng mắc...",
    "content": "\n<p style=\"text-align: justify;\">Tổng công ty Truyền tải điện Quốc gia (EVNNPT) và Ban Quản lý dự án các công trình điện miền Nam (SPMB) vừa có buổi làm việc với UBND huyện Nhơn Trạch (tỉnh Đồng Nai) bàn giải pháp tháo gỡ vướng mắc mặt bằng các dự án truyền tải giải tỏa công suất Nhà máy điện Nhơn Trạch 3 và Nhơn Trạch 4.</p>\n<p style=\"text-align: justify;\">Ban Quản lý dự án các công trình điện miền Nam được Tổng công ty Truyền tải điện Quốc gia (EVNNPT) giao nhiệm vụ đầu tư 3 dự án lưới điện truyền tải đi qua địa bàn huyện Nhơn Trạch gồm: Đường dây 500kV Nhà máy điện Nhơn Trạch 4 - rẽ Phú Mỹ - Nhà Bè; Đường dây 220kV Nhà máy điện Nhơn Trạch 3 - TBA 500kV Long Thành; Trạm biến áp 220kV Khu công nghiệp Nhơn Trạch và đấu nối.</p>\n<p style=\"text-align: justify;\">Đây là các dự án cấp bách, có ý nghĩa quan trọng trong giải tỏa công suất Nhà máy điện Nhơn Trạch 3 và 4 vào hệ thống điện quốc gia. Tuy nhiên đến nay công tác bồi thường giải phóng mặt bằng vẫn còn một số vướng mắc.</p>\n<p style=\"text-align: justify;\">Cụ thể, Dự án đường dây 500kV Nhà máy điện Nhơn Trạch 4 - rẽ Phú Mỹ - Nhà Bè hiện chưa có đơn giá đất cụ thể cho dự án để tiến hành bồi thường, hỗ trợ cho tổ chức, cá nhân bị ảnh hưởng dự án. Các vị trí móng trụ từ 05 đến 13 chưa triển khai thủ tục bồi thường giải phóng mặt bằng.</p>\n<p style=\"text-align: justify;\">Hiện các hộ dân đã đồng thuận bàn giao trước mặt bằng 15/15 vi trí trụ để thi công đúc móng, dựng trụ, đang vận động kéo dây do các hộ dân bị ảnh hường hành lang chưa nhận được tiền bồi thường, hỗ trợ theo quy định.</p>\n<p style=\"text-align: justify;\">Đối với Dự án đường dây 220kV Nhà máy điện Nhơn Trạch 3 - TBA 500kV Long Thành, SPMB đã bàn giao mốc ranh giới móng trụ và hành lang tuyến. Chưa có đơn giá đất cụ thể cho dự án để tiến hành bồi thường, hỗ trợ cho tổ chức, cá nhân bị ảnh hưởng dự án. Các vị trí móng trụ 01-03, 07-38, 58-67, 70-72, 77-82 chưa triển khai bồi thường giải phóng mặt bằng. Hiện các hộ dân đã đồng thuận bàn giao trước mặt bằng 28 móng trụ để triển khai thi công.</p>\n<p style=\"text-align: justify;\">Đối với Dự án Trạm biến áp 220kV Khu công nghiệp Nhơn Trạch và đấu nối, SPMB đã bàn giao mốc ranh giới móng trụ và hành lang tuyến. Đang bổ sung cập nhật vị trí trên nền bản đồ quy hoạch sử dụng đất đến năm 2030 trình UBND tỉnh. Đến nay chưa triển khai bồi thường giải phóng mặt bằng, do dự án chưa thể hiện trên bản đồ quy hoạch sử dụng đất tỉnh.</p>\n<p style=\"text-align: justify;\">Tại buổi làm việc, đại diện EVNNPT và SPMB cho biết: Ngày 30/08/2024, Văn phòng Chính phủ có thông báo số 402/TB-VPCP về kết luận của Phó Thủ Tướng Trần Hồng Hà tại phiên họp lần thứ ba Ban chỉ đạo Nhà nước các chương trình dự án quan trọng quốc gia, trọng điểm ngành năng lượng, trong đó yêu cầu tỉnh Đồng Nai bàn giao mặt bằng các dự án trong tháng 10/2024.</p>\n<p style=\"text-align: justify;\">Ngày 15/10/2024, HĐND tỉnh Đồng Nai họp thông qua danh mục các dự án và chuyển mục đích đất lúa trong kỳ họp chuyên đề. Đây là những cơ sở rất quan trọng để huyện Nhơn Trạch đẩy nhanh tiến độ giải phóng mặt bằng các dự án.</p>\n<p style=\"text-align: justify;\">Để đảm bảo tiến độ các dự án để truyền tải công suất nhà máy điện Nhơn Trạch 3 và Nhơn trạch 4 vào hệ thống điện Quốc gia theo yêu cầu của Chính phủ, SPMB đề nghị UBND huyện Nhơn Trạch chỉ đạo Trung tâm phát triển quỹ đất, Phòng Tài nguyên và môi trường huyện Nhơn Trạch song song họp dân triển khai và trình UBND huyện phê duyệt kế hoạch kiểm đếm và thông báo thu hồi đất; hỗ trợ bố trí nhiều tổ công tác tiến hành kiểm kê hiện trạng trong thời gian nhanh nhất từ ngày 23/10/2024.</p>\n<p style=\"text-align: justify;\">Song song công tác kiểm kê, các cơ quan chức năng của huyện thực hiện hồ sơ xác minh nguồn gốc đất và thẩm tra nguồn gốc đất.</p>\n<p style=\"text-align: justify;\">Phòng Tài nguyên và môi trường huyện Nhơn Trạch thực hiện các thủ tục nhằm phê duyệt giá đất cụ thể cho 03 dự án điện trong tháng 10/2024, đặc biệt ưu tiên để SPMB dựng trụ kéo dây hoàn thành trước dự án đường dây 500kV NMĐ Nhơn Trạch 4 - rẽ Phú Mỹ - Nhà Bè kịp trong quý IV/2024 nhằm cung cấp thử tải và giải tỏa công suất cho Nhà máy điện Nhơn Trạch 4.</p>\n<p style=\"text-align: justify;\">UBND huyện Nhơn Trạch, UBND các xã có liên quan hỗ trợ SPMB, đơn vị thi công tiếp tục vận động các tổ chức, cá nhân bị ảnh hưởng bàn giao mặt bằng để đúc móng, dựng trụ, kéo dây song song với việc thực hiện cập nhật điều chỉnh quy hoạch đã được Thủ tướng Chính phủ phê duyệt và các thủ tục Phòng Tài nguyên và môi trường huyện Nhơn Trạch.</p>\n<p style=\"text-align: justify;\">Ông Nguyễn Hữu Thành – Phó Chủ tịch UBND huyện Nhơn Trạch cho biết: Thời gian qua cả hệ thống chính trị của tỉnh Đồng Nai cùng vào cuộc để tháo gỡ vướng mắc cho các dự án truyền tải điện. Huyện Nhơn Trạch nhận thức rất rõ tầm quan trọng của Dự án nên đã thường xuyên tổ chức tuyên truyền vận động cách hộ dân bàn giao đất cho dự án.</p>\n<p style=\"text-align: justify;\">Tuy nhiên đến nay kết quả vẫn chưa đạt được như mong muốn. Để đáp ứng tiến độ dự án nhằm đảm bảo đồng bộ với Dự án Nhà máy điện Nhơn Trạch 3 và Nhơn Trạch 4, Phó Chủ  tịch UBND huyện Nhơn Trạch yêu cầu Văn phòng UBND huyện tham mưu văn bản trình Huyện ủy đưa các dự án vào công trình trọng điểm để chỉ đạo thực hiện.</p>\n<p style=\"text-align: justify;\">SPMB cung cấp lại hồ sơ bản vẽ và quy chủ để Trung tâm phát triển quỹ đất rà soát trình kế hoạch kiểm đếm và thông báo thu hồi đất. Phòng Tài nguyên và Môi trường và Phòng Tài chính tham mưu cho UBND huyện phương án giá đất cụ thể để triển khai bồi thường. UBND các xã có liên quan cần tiếp tục vận động để các hộ dân bàn giao đất cho dự án.</p>\n<p style=\"text-align: justify;\">Phó Chủ  tịch UBND huyện Nhơn Trạch khẳng định trong tháng 10/2024, UBND huyện và các phòng ban sẽ họp thống nhất ban hành thông báo thu hồi đất các dự án nhằm đáp ứng tiến độ Dự án theo chỉ đạo của Chính phủ.</p>\n",
    "url_origin": "https://vneconomy.vn/cac-du-an-truyen-tai-giai-toa-cong-suat-cho-nha-may-dien-nhon-trach-3-4-gap-kho.htm",
    "category": {
      "name": "Doanh nghiệp",
      "slug": "doanh-nghiep"
    },
    "author": " ",
    "type": "crawl"
  },
  {
    "title": "SHB công bố danh sách cổ đông sở hữu từ 1% vốn điều lệ",
    "slug": "shb-cong-bo-danh-sach-co-dong-so-huu-tu-1-von-dieu-le",
    "description": "Ngân hàng SHB cho biết, việc công bố thông tin nhằm thực hiện theo Điều 49 Luật các Tổ chức tín dụng về công khai thông tin cổ đông sở hữu từ 1% vốn điều lệ trở lên...",
    "content": "\n<p>Ngân hàng Sài Gòn - Hà Nội (mã SHB-HOSE) vừa công bố danh sách cổ đông sở hữu từ 1% vốn điều lệ nhà băng.</p>\n<p>Theo đó, các cổ đông tổ chức bao gồm Công ty cổ phần Tập đoàn T&amp;T sở hữu 7,85%, Công ty cổ phần Chứng khoán Sài Gòn – Hà Nội (SHS) sở hữu 1,46%, Công ty cổ phần Xuất nhập khẩu Thủ công mỹ nghệ và người có liên quan sở hữu 2,44%.</p>\n<p>Các cá nhân sở hữu trên 1% vốn điều lệ của SHB gồm ông Đỗ Quang Hiển - Chủ tịch HĐQT SHB (2,72%), bà Đỗ Thị Thu Hà (2,03%), ông Đỗ Quang Vinh (2,77%), ông Đỗ Vinh Quang (2,93%).</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"SHB công bố danh sách cổ đông sở hữu từ 1% vốn điều lệ - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/shb.gif\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/shb.gif\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p>Ngân hàng SHB cho biết, việc công bố thông tin nhằm thực hiện theo Điều 49 Luật các Tổ chức tín dụng về công khai thông tin cổ đông sở hữu từ 1% vốn điều lệ trở lên.</p>\n<p>Theo Luật các Tổ chức tín dụng 2024, người có liên quan đối với tổ chức và cá nhân được mở rộng đối tượng hơn so với trước đây. Đồng thời, theo Luật các Tổ chức tín dụng 2024, giới hạn tỷ lệ sở hữu cho cổ đông là tổ chức giảm từ 15% xuống 10%, cổ đông và người có liên quan giảm từ 20% xuống 15%. Trong trường hợp nhóm này đang sở hữu cổ phần vượt mức theo quy định mới vẫn được duy trì nhưng không được tăng thêm, trừ trường hợp nhận cổ tức bằng cổ phiếu.</p>\n<p>Được biết, lợi nhuận sau thuế bán niên 2024 đã kiểm toán đạt 5.494,516 tỷ đồng, tăng 13,7% so với cùng kỳ. Nguyên nhân là do trong quý 2/2024 SHB tiếp tục phát huy các thế mạnh tiềm năng, cùng với sự tăng trường hoạt động kinh doanh mạnh mẽ, tích cực, phát ưiền mở rộng quy mô hoạt động, đa dạng hóa các loại hình sản phẩm dịch vụ, đẩy mạnh phát triển khách hàng, thu hồi nợ xấu, áp dụng công nghệ hiện đại hóa ngân hàng nâng cao hiệu quả và năng suất lao động ...</p>\n<p>Mới đây, SHB vừa chốt danh sách cổ đông để thanh toán cổ tức năm 2023 bằng tiền mặt với tỷ lệ 5% (1 cổ phiếu được nhận 500 đồng) vào ngày 6/8.</p>\n<p>Chốt phiên ngày 23/10, giá cổ phiếu SHB giảm về còn 10.650 đồng/cp, giảm 13% so với mốc cao nhất trong 1 năm qua (12.350 đồng/cp chốt phiên 26/1/2024).</p>\n",
    "url_origin": "https://vneconomy.vn/shb-cong-bo-danh-sach-co-dong-so-huu-tu-1-von-dieu-le.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Giá vàng lao dốc dưới sức ép của tỷ giá USD và lợi suất trái phiếu",
    "slug": "gia-vang-lao-doc-duoi-suc-ep-cua-ty-gia-usd-va-loi-suat-trai-phieu",
    "description": "Dù vậy, giá vàng vẫn đang được hỗ trợ bởi nhu cầu phòng ngừa rủi ro trước thềm bầu cử tổng thống Mỹ và trong bối cảnh căng thẳng địa chính trị kéo dài ở Trung Đông...",
    "content": "\n<p>Giá vàng thế giới giảm mạnh trong phiên giao dịch ngày thứ Tư (23/10), đảo ngược phiên lập kỷ lục trước đó, khi xu hướng tăng của tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ tiếp tục gây áp lực giảm lên thị trường kim loại quý. Dù vậy, giá vàng vẫn đang được hỗ trợ bởi nhu cầu phòng ngừa rủi ro trước thềm bầu cử tổng thống Mỹ và trong bối cảnh căng thẳng địa chính trị kéo dài ở Trung Đông.</p>\n<p>Lúc đóng cửa phiên New York, giá vàng giao ngay giảm 33,6 USD/oz so với mức chốt của phiên trước, tương đương giảm 1,22%, chốt ở mức 2.715,8 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.</p>\n<p>Tại thời điểm gần 8h sáng nay (24/10) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 6,2 USD/oz so với chốt phiên Mỹ, tương đương tăng 0,23%, giao dịch ở mức 2.722 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 83,5 triệu đồng/lượng, giảm 500.000 đồng/lượng so với sáng hôm qua.</p>\n<p>Đầu giờ sáng nay, Vietcombank báo giá USD ở mức 25.190 đồng (mua vào) và 25.462 đồng (bán ra), giá mua tăng 118 đồng nhưng giá bán không thay đổi so với cùng thời điểm ngày hôm qua.</p>\n<p>“Một số nhà đầu tư chốt lời sau khi giá vàng lập kỷ lục. Cùng với đó, lợi suất trái phiếu kho bạc Mỹ tiếp tục tăng. Vàng sẽ khó tăng giá lên mức cao hơn xét tới xu hướng tăng của lợi suất trái phiếu”, chiến lược gia cấp cao Bob Haberkorn của công ty RJO Futures nhận định với hãng tin Reuters.</p>\n<p>Tuy nhiên, ông Haberkorn cho rằng giá vàng hoàn toàn có khả năng đạt tới mốc 2.800 USD/oz vào cuối tuần này nhờ nhu cầu phòng ngừa rủi ro.</p>\n<p>Vào đỉnh điểm của phiên ngày thứ Ba, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt 4,25%, đạt mức cao nhất kể từ hôm 26/7. Lợi suất trái phiếu kho bạc Mỹ liên tục tăng trong khoảng 1 tháng trở lại đây, dù Cục Dự trữ Liên bang Mỹ (Fed) mạnh tay hạ lãi suất trong cuộc họp tháng 9.</p>\n<p>Một số phân tích cho rằng các số liệu thống kê gần đây cho thấy nền kinh tế Mỹ vững vàng là nguyên nhân chính khiến lợi suất trái phiếu tăng, vì nền kinh tế còn mạnh đồng nghĩa Fed sẽ phải giảm bớt tốc độ hạ lãi suất.</p>\n<p>Bên cạnh đó, cũng có những ý kiến cho rằng lợi suất trái phiếu tăng do khả năng cựu Tổng thống Donald Trump có thể tái đắc cử, bởi các chính sách của ông Trump có thể khiến cho thâm hụt ngân sách của Mỹ tăng mạnh hơn so với trong trường hợp bà Harris trúng cử.</p>\n<p>Chỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác - gồm euro, franc Thụy Sỹ, krona Thụy Điển, bảng Anh, yên Nhật và đôla Canada - tăng 0,3%, đạt mức cao nhất 3 tháng. Chỉ số chốt phiên ngày thứ Tư ở mức 104,43 điểm và sáng nay tiếp tục dao động quanh mốc 104,4 điểm - theo dữ liệu từ trang MarketWatch.</p>\n<p>“Những bất định liên quan tới bầu cử ở Mỹ và gánh nặng nợ nần của Chính phủ Mỹ đang là một nguyên nhân quan trọng đẩy giá vàng tăng gần đây. Mỹ phải phát hành nhiều tỷ USD nợ, ngay trước thềm bầu cử, giữa lúc thị trường giao dịch tương đối thưa thớt và cảm giác bất an bao trùm”, trưởng chiến lược Ole Hansen của ngân hàng Saxo Bank nhận định.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Diễn biến gi&amp;aacute; v&amp;agrave;ng thế giới 1 th&amp;aacute;ng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/24/anh-man-hinh-2024-10-24-luc-08-25-19.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/24/anh-man-hinh-2024-10-24-luc-08-25-19.png\"/>\n<figcaption class=\"image-caption\">Diễn biến giá vàng thế giới 1 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.</figcaption>\n</figure>\n<p>Ông Hansen cho rằng xu hướng tăng của vàng cho thấy nhu cầu phòng ngừa rủi ro cho kịch bản một “làn sóng đỏ” xuất hiện trong cuộc bầu cử ngày 5/11 ở Mỹ. Đó là kịch bản mà Đảng Cộng hòa của ông Tru p giành quyền kiểm soát cả Nhà Trắng và lưỡng viện Quốc hội Mỹ. “Kịch bản này làm dấy lên mối lo ngại về chi tiêu công quá mức, đẩy tỷ lệ nợ công so với GDP tăng cao và lạm phát tăng theo”, chiến lược gia nói.</p>\n<p>Ngoài ra, giá vàng tiếp tục được hỗ trợ bởi căng thẳng địa chính trị ở Trung Đông. Ngày thứ Tư, Ngoại trưởng Mỹ Antony Blinken đã có những nỗ lực nhằm giảm bớt các cuộc giao tranh giữa lực lượng của Israel và các nhóm phiến quân Hamas và Hezbollah. Tuy nhiên, Israel vẫn tiến hành các cuộc không kích dữ dội nhằm vào thành phố cảng Tyre của Lebanon.</p>\n",
    "url_origin": "https://vneconomy.vn/gia-vang-lao-doc-duoi-suc-ep-cua-ty-gia-usd-va-loi-suat-trai-phieu.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Điệp Vũ ",
    "type": "crawl"
  },
  {
    "title": "SHS thôi làm cổ đông lớn của SAF",
    "slug": "shs-thoi-lam-co-dong-lon-cua-saf",
    "description": "SHS đã bán ra 2.005.000 cổ phiếu, chiếm 16,64% vốn của Lương thực Thực phẩm Safoco (SAF) trong phiên 16/10/2024. Sau giao dịch, số lượng cổ phiếu nắm giữ giảm từ 16.64% xuống còn 0.02% tại SAF, tương đương 3,000 cổ phiếu, qua đó SHS không còn là cổ đông lớn của SAF...",
    "content": "\n<p>CTCP Lương thực Thực phẩm Safoco (mã SAF-HNX) thông báo CTcổ phiếu Chứng khoán Sài Gòn - Hà Nội (SHS) - không còn là cổ đông lớn của công ty.</p>\n<p>Cụ thể: SHS đã bán ra 2.005.000 cổ phiếu, chiếm 16,64% SAF trong phiên 16/10/2024. Sau giao dịch, số lượng cổ phiếu nắm giữ giảm từ 16.64% xuống còn 0.02% tại SAF, tương đương 3,000 cổ phiếu, qua đó SHS không còn là cổ đông lớn của SAF.</p>\n<p>Theo dữ liệu trên HNX, trong phiên 16/10, cổ phiếu SAF không ghi nhận bất kỳ giao dịch khớp lệnh nào. Thay vào đó, có 2.007.848 cổ phiếu này được giao dịch thỏa thuận với giá trị hơn 140, 671 tỷ (tương ứng 70.061 đồng/cổ phiếu, cao hơn 6% so với giá đóng cửa). Ước tính SHS thu về gần 140,3 tỷ đồng từ thương vụ.</p>\n<p>Cũng theo dữ liệu trên HNX, cổ phiếu SAF ghi nhận sắc xanh trong 3 phiên liên tiếp (11-15/10) với tổng mức tăng gần 31%, đạt 66,000 đồng/cổ phiếu vào cuối phiên 15/10. Đến phiên 18/10, cổ phiếu này lại giảm sàn về mức 59.400 đồng/cổ phiếu và được duy trì đến nay (23/10).</p>\n<p>Về kết quả kinh doanh, SAF ghi nhận doanh thu thuần giảm hơn 6% từ gần 210 tỷ xuống còn 197 tỷ và lãi sau thuế cũng giảm hơn 6%, từ 13,8 xuống còn 12,94 tỷ đồng.</p>\n<p>Lũy kế 9 tháng đầu năm, doanh thu thuần của SAF giảm 11% từ 611 tỷ xuống còn 543 tỷ và lãi sau thuế giảm 4% từ gần 38 tỷ xuống 36 tỷ đồng.</p>\n<p>Đối với SHS, công ty ghi nhận lợi nhuận sau thuế quý 3 đạt gần 69 tỷ đồng, giảm gần 130 tỷ so với cùng kỳ (198,84 tỷ đồng) là do thị trường chứng khoán Việt Nam trong quý 3 này kém khả quan hơn quý 3/2023. Lũy kế 9 tháng công ty báo lãi 779 tỷ, tăng gấp đôi so với cùng kỳ (381 tỷ đồng).</p>\n",
    "url_origin": "https://vneconomy.vn/shs-thoi-lam-co-dong-lon-cua-saf.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Chứng khoán Mỹ sụt mạnh nhất gần 2 tháng, giá dầu giảm hơn 1%",
    "slug": "chung-khoan-my-sut-manh-nhat-gan-2-thang-gia-dau-giam-hon-1",
    "description": "Nguồn áp lực giảm đối với thị trường những ngày gần đây chủ yếu đến từ xu hướng tăng của lợi suất trái phiếu kho bạc Mỹ...",
    "content": "\n<p>Thị trường chứng khoán Mỹ giảm điểm mạnh trong phiên giao dịch ngày thứ Tư (23/10), với chỉ số Dow Jones ghi nhận mức giảm mạnh nhất trong vòng gần 2 tháng trở lại đây, trong bối cảnh lợi suất trái phiếu kho bạc Mỹ tăng cao gây áp lực lên tâm lý nhà đầu tư.</p>\n<p>Giá dầu thô giảm khoảng 1 USD mỗi thùng khi có thống kê cho thấy lượng dầu tồn trữ của Mỹ tăng và thị trường chờ những thông tin mới về tình hình Trung Đông.</p>\n<p>Lúc đóng cửa, chỉ số S&amp;P 500 mất 0,92%, còn 5.797,42 điểm. Chỉ số Dow Jones tụt 409,94 điểm, tương đương giảm 0,96%, còn 42.514,95 điểm, đánh dấu phiên giảm mạnh nhất kể từ đầu tháng 9. Chỉ số Nasdaq trượt 1,6%, còn 18.276,65 điểm.</p>\n<p>Đến phiên này, cả Dow Jones và S&amp;P 500 đều đã giảm phiên thứ ba liên tiếp. Nguồn áp lực giảm đối với thị trường những ngày gần đây chủ yếu đến từ xu hướng tăng của lợi suất trái phiếu kho bạc Mỹ.</p>\n<p>Vào đỉnh điểm của phiên ngày thứ Ba, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt 4,25%, đạt mức cao nhất kể từ hôm 26/7. Lợi suất trái phiếu kho bạc Mỹ liên tục tăng trong khoảng 1 tháng trở lại đây, dù Cục Dự trữ Liên bang Mỹ (Fed) mạnh tay hạ lãi suất trong cuộc họp tháng 9.</p>\n<p>Một số phân tích cho rằng các số liệu thống kê gần đây cho thấy nền kinh tế Mỹ vững vàng là nguyên nhân chính khiến lợi suất trái phiếu tăng, vì nền kinh tế còn mạnh đồng nghĩa Fed sẽ phải giảm bớt tốc độ hạ lãi suất.</p>\n<p>Bên cạnh đó, cũng có những ý kiến cho rằng lợi suất trái phiếu tăng do khả năng cựu Tổng thống Donald Trump có thể tái đắc cử, bởi các chính sách của ông Trump có thể khiến cho thâm hụt ngân sách của Mỹ tăng mạnh hơn so với trong trường hợp bà Harris trúng cử.</p>\n<p>“Đối với tôi, thị trường đang bị ảnh hưởng bởi lãi suất cao hơn. Thị trường đang đánh giá lại khả năng Fed giảm lãi suất quyết liệt. Trong nền kinh tế, có những khu vực còn chưa cảm nhận được ảnh hưởng của chu kỳ tăng lãi suất. Nhưng nếu lãi suất cao hơn lâu hơn, những khu vực khác của nền kinh tế sẽ phải điều chỉnh lại theo thực tế đó… và toàn bộ nền kinh tế sẽ mất cân bằng”, Giám đốc đầu tư Brent Schutte của công ty Northwestern Mutual Wealth Management nhận định với hãng tin CNBC.</p>\n<p>Theo ông Schutte, bộ phận đang được định giá cao quá mức trên thị trường chứng khoán Mỹ hiện nay là các cổ phiếu vốn hóa lớn. Ông tin rằng thị trường đang đối mặt khả năng điều chỉnh giảm trong ngắn hạn bởi rủi ro suy thoái kinh tế vẫn còn.</p>\n<p>Trên thị trường năng lượng, giá dầu thô Brent giao sau tại London giảm 1,08 USD/thùng, tương đương giảm 1,42%, chốt ở mức 74,96 USD/thùng. Giá dầu WTI giao sau tại New York giảm 0,79 USD/thùng, tương đương giảm 1,35%, còn 70,77 USD/thùng.</p>\n<p>Giá dầu giảm sau khi Cơ quan Thông tin năng lượng Mỹ (EIA) công bố báo cáo hàng tuần cho thấy lượng dầu thô tồn trữ của nước này trong tuần kết thúc vào ngày 18/10 tăng 5,5 triệu thùng, đạt 426 triệu thùng. Mức tăng này vượt xa dự báo tăng 270.000 thùng mà các nhà phân tích đưa ra trong một cuộc khảo sát của hãng tin Reuters.</p>\n<p>Dù giảm phiên này, giá dầu vẫn tăng 2% từ đầu tuần đến nay do thị trường lo ngại về nguy cơ gián đoạn nguồn cung dầu do căng thẳng địa chính trị ở Trung Đông. Tuần trước, giá dầu giảm hơn 7% do mối lo về triển vọng tiêu thụ dầu ảm đạm ở Trung Quốc.</p>\n<p>Gây áp lực giảm giá lên dầu trong phiên ngày thứ Tư còn là tỷ giá đồng USD tăng lên mức cao nhất kể từ cuối tháng 7. Tuy nhiên, giá dầu tiếp tục được hỗ trợ bởi sức nóng của xung đột ở Trung Đông.</p>\n<p>“Thị trường tiếp tục chờ phản ứng của Israel với cuộc tấn công tên lửa gần đây của Iran”, một báo cáo của ngân hàng ING nhận định, nhấn mạnh rằng chuyến công du mới nhất của Ngoại trưởng Mỹ Antony Blinken tới Israel không mang lại kết quả cụ thể nào.</p>\n<p>Ngày thứ Tư, ông Blinken đã có những nỗ lực nhằm giảm bớt các cuộc giao tranh giữa lực lượng của Israel và các nhóm phiến quân Hamas và Hezbollah. Tuy nhiên, Israel vẫn tiến hành các cuộc không kích dữ dội nhằm vào thành phố cảng Tyre của Lebanon.</p>\n<p>“Thị trường dầu đang phản ánh khả năng xung đột ở Trung Đông kéo dài hơn. Một thỏa thuận ngừng bắn tiềm năng có thể gặp trở ngại”, chiến lược gia Yeap Jung Rong của công ty IG nói với Reuters.</p>\n",
    "url_origin": "https://vneconomy.vn/chung-khoan-my-sut-manh-nhat-gan-2-thang-gia-dau-giam-hon-1.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Bình Minh ",
    "type": "crawl"
  },
  {
    "title": "Hoàn thành 74% kế hoạch lợi nhuận năm, DGC dự chi 1.137 tỷ tạm ứng cổ tức",
    "slug": "hoan-thanh-74-ke-hoach-loi-nhuan-nam-dgc-du-chi-1137-ty-tam-ung-co-tuc",
    "description": "Theo báo cáo quản trị nửa đầu năm 2024, ông Đào Hữu Huyền, Chủ tịch HĐQT cùng đại gia đình đang nắm giữ 40,75% và dự kiến nhận về hơn 463 tỷ đồng từ đợt cổ tức này.",
    "content": "\n<p>CTCP Tập đoàn Hóa chất Đức Giang (mã DGC-HOSE) vừa thông báo chốt danh sách cổ đông tạm ứng cổ tức bằng tiền năm 2024.</p>\n<p>The đó, DGC thông báo sẽ tạm ứng cổ tức năm 2024 với tỷ lệ 30% (1 cổ phiếu nhận về 3.000 đồng). Ngày đăng ký cuối cùng là 20/11 và dự kiến thanh toán vào ngày 20/12.</p>\n<p>Như vậy, với hơn 379 triệu cổ phiếu đang lưu hành, Hóa chất Đức Giang dự kiến bỏ ra hơn 1.137 tỷ đồng để trả cổ tức.</p>\n<p>Theo báo cáo quản trị nửa đầu năm 2024, ông Đào Hữu Huyền, Chủ tịch HĐQT đang nắm giữ 69.794.354 cổ phiếu, chiếm 18,38% vốn; bà Nguyễn Thị hỒng Loan, vợ Chủ tịch nắm giữ 14.298.574 cp, chiếm 3,76%, ông Đào Hữu Duy Anh - ủy viên HĐQT/TGĐ nắm giữ 11.436.791 cp, chiếm 3,01%, con gái Đào Hồng Hạnh nắm giữ 1,35%, con dâu nắm giữ 0,31%, chị gái 0,07%... Tổng tỷ lệ nắm giữ của gia đình Chủ tịch lên đến là 40,75% và dự kiến nhận về hơn 463 tỷ đồng từ đợt cổ tức này.</p>\n<p>Kết thúc quý 3/2024, DGC ghi nhận doanh thu thuần đạt 2.558 tỷ đồng, tăng nhẹ 4% so với cùng kỳ; Lãi trước thuế đạt hơn 800 tỷ và lãi sau thuế đạt hơn 738 tỷ đồng.</p>\n<p>Theo nhận định từ VCSC, thì kết quả doanh thu và lợi nhuận sau thuế sau lợi ích CĐTS 9 tháng đầu năm 2024 đã hoàn thành 69% dự báo cả năm của VCSC và nhìn chung, VCSC nhận thấy thay đổi không đáng kể đối với dự báo của VCSC, dù cần thêm đánh giá chi tiết.</p>\n<p>Trong quý 3/2024, doanh số bán hóa chất phốt pho công nghiệp (IPC) đã tăng 23% QoQ, chủ yếu nhờ vào mức tăng trưởng sản lượng bán phốt pho đạt mức 53%, được hỗ trợ bởi việc khách hàng tái nhập hàng khi mức tồn kho đã trở về mức hợp lý. VCSC kỳ vọng mảng IPC sẽ tiếp tục phục hồi trong tương lai, nhờ vào sự cải thiện đơn đặt hàng và giá bán phốt pho tăng.</p>\n<p>Đối với mảng phốt phát nông nghiệp, trong quý 3/2024, DGC đã sản xuất toàn bộ axit phophoric trích ly (WPA) thành phân bón, do phân bón có lợi thế địa lý tại thị trường trong nước, từ đó mang lại mức lợi nhuận cao hơn. VCSC dự báo công ty sẽ duy trì cơ cấu sản phẩm này đến hết năm 2024.</p>\n<p>Biên lợi nhuận gộp đã giảm từ mức 39,2% trong quý 2/2024 xuống 34,5% trong quý 3/2024. Nguyên nhân là do giá quặng apatite đầu vào tăng 20-25% khi nguồn cung quặng apaptite đã bị gián đoạn bởi bão Yagi, trong khi giá bán phốt pho giảm 5% QoQ.</p>\n<p>Tỷ lệ chi phí bán hàng &amp; quản lý (SG&amp;A)/doanh thu tăng lên mức 8,1% trong quý 3/2024, cao hơn so với mức trung bình 6,1% trong giai đoạn từ năm 2021 – nửa đầu năm 2024, chủ yếu do chi phí vận chuyển tăng vọt trong tháng 7-8. Tuy nhiên, VCSC kỳ vọng tỷ lệ này sẽ trở lại mức bình thường trong quý 4/2024, vì chi phí vận chuyển đã bắt đầu hạ nhiệt từ tháng 9.</p>\n<p>Ngoài ra, việc thu nhập tài chính giảm xuống còn 151 tỷ đồng trong quý 3/2024 (-26% YoY; -9% QoQ) cũng góp phần khiến cho lợi nhuận của công ty thấp hơn nhẹ so với dự kiến.</p>\n<p>VCSC vẫn tiếp tục duy trì kỳ vọng về việc nhà máy Ethanol sẽ đi vào hoạt động và dự án Chlor-Alkali sẽ bắt đầu được khởi công xây dựng vào quý 4/2024.<br/><br/>Lũy kế 9 tháng, tổng doanh thu của DGC đạt  7.447 tỷ đồng, tăng nhẹ so với cùng kỳ (7.360 tỷ); lợi nhuận sau thuế giảm 7% so với cùng kỳ, từ 2.505 tỷ về còn 2.322 tỷ đồng.</p>\n<p>Quý 4 tới, DGC dự kiến tổng doanh thu hợp nhất đạt 2.590,8 tỷ đồng và lợi nhuận sau thuế hợp nhất đạt 770 tỷ đồng.</p>\n<p>Bên cạnh đó, công ty khởi công tổ hợp Xút Nghi Sơn vào tháng 12/2024 và khánh thành đi vào sản xuất ổn định Nhà máy cồn Đức Giang tại Đăk Nông. Đồng thời, tiếp tục hoàn chỉnh hồ sơ để mở rộng và nâng cấp trữ lượng Khai trường 25.</p>\n<p>Năm 2024, Hóa chất Đức Giang đặt mục tiêu doanh thu đạt 10.202 tỷ đồng và lợi nhuận sau thuế đạt 3.100 tỷ đồng. Như vậy, DGC đã hoàn thành 73% chỉ tiêu doanh thu và gần 74% chỉ tiêu lợi nhuận năm.<br/><br/>Chốt phiên ngày 23/10, giá cổ phiếu này giảm 100 đồng còn 111.000 đồng/cổ phiếu.</p>\n",
    "url_origin": "https://vneconomy.vn/hoan-thanh-74-ke-hoach-loi-nhuan-nam-dgc-du-chi-1-137-ty-tam-ung-co-tuc.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Không công bố thông tin theo quy định, KHL bị phạt nặng",
    "slug": "khong-cong-bo-thong-tin-theo-quy-dinh-khl-bi-phat-nang",
    "description": "Công ty đã vi phạm 4 lỗi với tổng số tiền phạt là 127,5 triệu đồng - trong đó, nặng nhất là công ty bị phạt 92,5 triệu đồng đối với hành vi không công bố đối với thông tin phải công bố theo quy định pháp luật pháp luật.",
    "content": "\n<p>Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành quyết định về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty cổ phần Khoáng sản và Vật liệu Xây dựng Hưng Long ((mã KHL-UPCoM).</p>\n<p>Theo đó, công ty đã vi phạm 4 lỗi với tổng số tiền phạt là 127,5 triệu đồng - trong đó, công ty bị phạt 15 triệu đồng đối với hành vi không bổ nhiệm người phụ trách quản trị công ty;</p>\n<p>Bên cạnh đó, công ty bị phạt cảnh cáo đối với hành vi không thực hiện đăng ký, đăng ký lại người công bố thông tin hoặc người được ủy quyền công bố thông tin, không ban hành quy chế về công bố thông tin;</p>\n<p>Phạt tiếp 20 triệu đồng đối với hành vi không tuân thủ đầy đủ quy định pháp luật về phương tiện, hình thức công bố thông tin do công ty không lập trang thông tin điện tử theo quy định pháp luật.</p>\n<p>Nặng nhất là công ty bị phạt 92,5 triệu đồng đối với hành vi không công bố đối với thông tin phải công bố theo quy định pháp luật pháp luật.</p>\n<p>Cụ thể: công ty không công bố thông tin trên trang công bố thông tin của Sở giao dịch chứng khoán Hà Nội đối với các tài liệu: Báo cáo tình hình quản trị công ty bán niên 2023, Báo cáo tình hình quản trị công ty năm 2023; không công bố thông tin trên hệ thống công bố thông tin của Ủy ban Chứng khoán Nhà nước và trang công bố thông tin của Sở giao dịch chứng khoán Hà Nội đối với các tài liệu: Thông tin liên quan đến các ứng cử viên Hội đồng quản trị, Báo cáo tài chính bán niên soát xét năm 2022, Báo cáo tài chính quý 2/2022, Báo cáo tài chính quý 3/2022, Báo cáo tài chính quý 4/2022, Báo cáo tài chính kiểm toán năm 2022, Báo cáo thường niên năm 2022, Báo cáo tài chính quý 1/2023, Báo cáo tài chính quý 2/2023, Báo cáo tài chính bán niên soát xét năm 2023, Báo cáo tài chính quý 3/2023, Báo cáo tài chính quý 4/2023, Báo cáo tài chính kiểm toán năm 2023, Báo cáo thường niên năm 2023, Báo cáo tài chính quý 1/2024, Báo cáo tài chính quý 2/2024, Báo cáo tài chính bán niên soát xét năm 2024.</p>\n<p>Trên thị trường, cổ phiếu KHL bị đình chỉ giao dịch kể từ ngày 15/12/2023 do công ty không có biện pháp khắc phục nguyên nhân dẫn đến việc cổ phiếu bị dưa vào diện hạn chế giao dịch theo quy định;</p>\n<p>Cổ phiếu bị hạn chế giao dịch do tổ chức kiểm toán từ chối cho ý kiến đối với báo cáo tài chính năm 2017; Tổ chức đăng ký giao dịch chậm nộp báo cáo tài chính bán niên 2018, 2019, 2020, 2021, 2022, 2023 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định.</p>\n<p>Ngoài ra, cổ phiếu này chỉ được giao dịch vào phiên thứ Sáu hàng tuần kể từ ngày cổ phiếu được đưa ra khỏi diện bị đình chỉ giao dịch; Cổ phiếu bị cảnh báo do công ty chưa họp Đại hội đồng cổ đông thường niên 2023 trong thời hạn tối đa kế từ thời điểm kết thúc năm tài chính.</p>\n",
    "url_origin": "https://vneconomy.vn/khong-cong-bo-thong-tin-theo-quy-dinh-khl-bi-phat-nang.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Diễn biến vận động đi ngang của VN-Index vẫn là chủ đạo",
    "slug": "dien-bien-van-dong-di-ngang-cua-vn-index-van-la-chu-dao",
    "description": "Đà điều chỉnh phần nào có sự giải tỏa ở các cổ phiếu vốn hóa lớn với sự co hẹp hơn về áp lực bán và lực cầu cho thấy sự chủ động bắt đáy ở một số nhóm dẫn dắt, giúp cho VN-Index tạo nến rút chân và từ chối đóng cửa ở trạng thái giảm điểm. ",
    "content": "\n<p>VnEconomy giới thiệu nhận định và khuyến nghị đầu tư của một số công ty chứng khoán về diễn biến thị trường ngày 24/10/2024.</p>\n<p>VN-Index tạm thời cân bằng quanh vùng hỗ trợ mạnh 1.265 điểm. Kết thúc phiên ngày 23/10, VN-Index tăng 1,01 điểm, tương đương 0,08% lên mốc 1.270,90. Cùng chiều, Hnx-Index tăng 1 điểm, tương đương 0,44% lên 226,5 điểm.</p>\n<p><strong>VN-Index nhiều khả năng sẽ tiếp tục kiểm định vùng hỗ trợ 1.260-1.265 điểm</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Bảo Việt – BVSC)</strong></em></p>\n<p>“Đà tăng mạnh của chỉ số DXY tiếp tục là yếu tố tác động đến tâm lý thị trường ở giai đoạn hiện tại. VN-Index nhiều khả năng sẽ tiếp tục kiểm định vùng hỗ trợ 1.260-1.265 điểm. Chỉ số có thể sẽ cho phản ứng tăng điểm kỹ thuật khi tiếp cận vùng hỗ trợ này do trạng thái quá bán đã xuất hiện ở nhiều nhóm cổ phiếu.</p>\n<p>Mặc dù vậy, chúng tôi cũng lưu ý thêm kịch bản thị trường điều chỉnh sâu hơn khi các yếu tố rủi ro ngắn hạn chưa sớm kết thúc. Trong kịch bản này, VN-Index có thể giảm về vùng hỗ trợ quanh đường MA200 tương ứng vùng 1240-1250 điểm.</p>\n<p>Đối với hoạt động trading, nhà đầu tư có vị thế tiền mặt lớn và có khẩu vị chấp nhận rủi ro cao có thể xem xét mở vị thế mua trading T+ với vị thế có sẵn khi VN-Index tiếp cận vùng 1.260-1.265 điểm”.</p>\n<p><strong>Thị trường đang có xu hướng tìm điểm cân bằng tại ngưỡng hỗ trợ 1.270</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam - BSC)</strong></em></p>\n<p>\"VN-Index tiếp tục lùi về ngưỡng 1.265 trước khi tăng trở lại và kết phiên tại mốc 1.270,90 điểm. Độ rộng thị trường nghiêng về phía tích cực với 11/18 ngành tăng điểm, trong đó ngành Dầu khí dẫn đầu đà tăng, theo sau là ngành Công nghệ thông tin, Hàng cá nhân &amp; gia dụng,… Ở chiều ngược lại,<br/>ngành Truyền thông tiếp tục giảm mạnh, theo sau là ngành Bán lẻ,....</p>\n<p>Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. Thị trường đang có xu hướng tìm điểm cân bằng tại ngưỡng hỗ trợ 1.270. Thanh khoản vẫn ở mức thấp, thị trường tiềm ẩn rủi ro, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới”.</p>\n<p><strong>Thị trường chỉ có thể vượt qua các vùng kháng cự 1.300 khi có các yếu tố hỗ trợ vĩ mô tốt</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Sài Gòn - Hà Nội - SHS)</strong></em></p>\n<p>\"Xu hướng ngắn hạn VN-Index tích lũy trên vùng hỗ trợ quanh 1.255 điểm, vùng giá cao nhất năm 2023, dưới vùng kháng cự ngắn hạn quanh 1.280 điểm tương ứng giá trung bình 20 phiên hiện nay. Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1.250 điểm, hướng đến vùng giá 1.300 điểm, mở rộng lên 1.320 điểm. Trong đó vùng giá 1.300 điểm, vùng kháng cự rất mạnh tương vùng vùng giá cao nhất đầu từ đầu năm 2024 và đỉnh giá tháng 06-08/2022. Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt, kết quả kinh doanh tăng trưởng vượt trội. Đồng thời các yếu tố bất định như căng thẳng địa chính trị như cuộc chiến Nga - Ukraine, Trung Đông hạ nhiệt.</p>\n<p>Trong ngắn hạn, chúng tôi khuyến nghị không mua đuổi trong nhiều bản tin trước. Xu hướng ngắn hạn tích lũy, có thể quá trình tích lũy sẽ còn kéo dài khi sắp đến thị trường trống thông tin sau kỳ báo cáo kết quả kinh doanh quí 3/2024, cũng như thông tin bất định về bầu cữ Mỹ sắp đến. Chúng tôi cho rằng vùng giá hợp lý của VN-Index trong vùng giá 1.250 điểm - 1.260 điểm, tương ứng với vốn hóa toàn thị trường khoảng 290 tỉ USD. Nhà đầu tư duy trì tỉ trọng hợp lý, các vị thể giải ngân cần cẩn trọng chọn lọc các mã chất lượng tốt. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực\".</p>\n<p><strong>Với diễn biến hiện tại, vận động đi ngang của VN-Index sẽ tạm thời đóng vai trò chủ đạo</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán KB Việt Nam - KBSV)</strong></em></p>\n<p>“Đà điều chỉnh phần nào có sự giải tỏa ở các cổ phiếu vốn hóa lớn với sự co hẹp hơn về áp lực bán và lực cầu cho thấy sự chủ động bắt đáy ở một số nhóm dẫn dắt, giúp cho VN-Index tạo nến rút chân và từ chối đóng cửa ở trạng thái giảm điểm. Mặc dù các tín hiệu kỹ thuật vẫn đang nghiêng về ưu thế của phe bán, với diễn biến hiện tại, vận động đi ngang sẽ tạm thời đóng vai trò chủ đạo trong ngắn hạn và nhịp điều chỉnh sẽ có xu hướng thoải dần cho đến khi chỉ số tìm được điểm cân bằng mới.</p>\n<p>Nhà đầu tư được khuyến nghị có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự, kết hợp với việc tái cơ cấu và điều chỉnh tỷ trọng nắm giữ về mức cân bằng”.</p>\n<p><strong>Thị trường có thể sẽ xuất hiện nhịp hồi trong phiên kế tiếp</strong></p>\n<p><em><strong>(Công ty Chứng khoán Yuanta Việt Nam – YSVN)</strong></em></p>\n<p>“Chúng tôi cho rằng thị trường có thể sẽ xuất hiện nhịp hồi trong phiên kế tiếp, nhưng mức độ hồi phục vẫn yếu và có thể nhanh chóng quay trở lại đà giảm. Thanh khoản vẫn ở mức thấp trong nhịp hồi cho thấy lực cầu vẫn đang suy yếu và các nhà đầu tư vẫn chưa sẵn sàng quay trở lại thị trường sau phiên sụt giảm mạnh.</p>\n<p>Đồng thời, đà hồi phục chủ yếu tập trung ở nhóm cổ phiếu bất động sản và nhiều cổ phiếu bất động sản đã xuất hiện điểm mua mới, đây cũng là một tín hiệu tích cực khi dòng tiền vẫn đang tìm kiếm cơ hội đầu tư trong ngắn hạn, nhưng các nhà đầu tư cần quan sát thêm nhóm cổ phiếu này trong 1-2 phiên tới vì các nhà đầu tư sẽ chưa có nhiều lựa chọn an toàn để mua vào nhóm bất động sản trong giai đoạn này.</p>\n<p>Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, chúng tôi khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu 40-45% danh mục ngắn hạn và chưa nên mua mới”.</p>\n<p><strong>Áp lực điều chỉnh của VN-Index vẫn hiện hữu</strong></p>\n<p><em><strong>(Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam - VCBS)</strong></em></p>\n<p>“VN-Index tiếp tục kết phiên với nến Dragonfly Doji nhờ lực cầu bắt đáy tích cực trong phiên.</p>\n<p>Ở khung đồ thị ngày, chỉ số chung vận động vẫn bám sát đường biên dưới dải Bollinger band cho thấy áp lực điều chỉnh vẫn hiện hữu. Tuy nhiên biên độ rung lắc đã thu hẹp lại, đồng thời dòng tiền tiếp tục có diễn biến phân hóa lan tỏa giúp thị trường dần lấy lại điểm cân bằng. Nếu dòng tiền và thanh khoản, cũng như nhóm blue-chips duy trì được nhịp hồi phục ổn định, kỳ vọng thị trường cũng sẽ ổn định ở mức hỗ trợ 1.270. Về góc nhìn kỹ thuât, chỉ báo CMF và MACD vẫn đang hướng xuống cho thấy VN-Index sẽ cần thêm thời gian để cân bằng lại và vẫn sẽ được kỳ vọng giao dịch sideway ở khu vực điểm 1.270 -1.300.</p>\n<p>Ở khung đồ thị giờ, chỉ báo RSI cho tín hiệu hình thành đáy đầu tiên, tuy nhiên MACD vẫn đi ngang ở vùng thấp cho thấy vẫn có xác suất rung lắc xen kẽ những nhịp phục hồi. Đường ADX trên mốc 25 nhưng cả hai đường -DI và +DI đều dưới mốc này giúp củng cố cho nhận định trên.</p>\n<p>Chúng tôi khuyến nghị các nhà đầu tư tranh thủ loại bỏ nốt những cổ phiếu yếu và không có nhịp hồi phục cùng thị trường ra khỏi danh mục. Bên cạnh đó, tận dụng những nhịp rung lắc trong các phiên tiếp theo để tiếp tục giải ngân từng phần ở những nhóm ngành có tín hiệu thu hút dòng tiền tốt và có thời gian dài tích lũy, đang bật tăng từ nền như bất động sản, chứng khoán”.</p>\n<p><strong>Kỳ vọng chỉ số VN-Index sẽ tiếp tục hồi phục với mục tiêu ngắn hạn hướng lên vùng 1.282</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán SSI – SSI)</strong></em></p>\n<p>“VN-Index tăng nhẹ +1,01 điểm (+0,08%), đóng cửa tại 1.270,9 điểm. KLGD đạt 544 triệu đơn vị.</p>\n<p>VN-Index có lúc lùi sâu về vùng 1.260 - 1.264 trước khi hồi phục vào cuối phiên và giữ trên vùng hỗ trợ quan trọng Fibo 50%. Các chỉ báo kỹ thuật RSI và ADX duy trì trung tính. Theo đó, kỳ vọng chỉ số VN-Index sẽ tiếp tục hồi phục với mục tiêu ngắn hạn hướng lên vùng 1.282”.</p>\n<p><em>Nhận định thị trường của các công ty chứng khoán được VnEconomy trích dẫn chỉ có giá trị như một nguồn thông tin tham khảo. Các công ty chứng khoán có thể có những xung đột lợi ích đối với các nhà đầu tư khi đưa ra nhận định.</em></p>\n",
    "url_origin": "https://vneconomy.vn/dien-bien-van-dong-di-ngang-cua-vn-index-van-la-chu-dao.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Cá nhân chốt lời cổ phiếu VHM, bán ròng gần 900 tỷ cho khối ngoại mua",
    "slug": "ca-nhan-chot-loi-co-phieu-vhm-ban-rong-gan-900-ty-cho-khoi-ngoai-mua",
    "description": "Nhà đầu tư cá nhân bán ròng 486.8 tỷ đồng, trong đó họ bán ròng khớp lệnh là 475.0 tỷ đồng. Cổ phiếu cá nhân bán ròng nhiều nhất là VHM...",
    "content": "\n<p style=\"text-align: justify;\">Thị trường bắt đầu cho thấy ánh sáng le lói cuối đường hầm. Chỉ số vẫn giằng co suốt cả phiên nhưng đến cuối phiên đảo chiều xanh hàng loạt với 204 mã tăng trên 156 mã giảm điểm, Vn-Index dù vậy đóng cửa chỉ tăng nhẹ 1,01% về vùng giá 1.270 điểm. Ngoại trừ nhóm nguyên vật liệu, toàn bộ các nhóm ngành còn lại đều xanh mướt dù mức tăng trưởng là không đáng kể.</p>\n<p style=\"text-align: justify;\">Nhóm bất động sản dẫn đầu là VIC tăng 2,37% kéo hàng loạt các cổ khác tăng theo như DXG, KDH, NLG, HDG, DIG đặc biệt SZN tăng tới 6,31% trong khi đó VHM chịu áp lực giảm sau chuỗi nhiều phiên tăng liên tiếp, giảm 2,59%. Nhóm ngân hàng có hai trụ cứng VCB và CTG kéo thị trường, ngược lại BID và VPB vẫn bốc hơi gần 1% nữa.</p>\n<p style=\"text-align: justify;\">Nhóm chứng khoán cũng có sự phân hóa sâu sắc khi SSI, MBS, CTS tăng trưởng còn VND, VCI, VIX, SHS vẫn đỏ lửa. Nhóm Vin hôm nay chia làm hai chiến tuyến, nếu như VIC đứng bên nhóm tác động tích cực nhất thị trường kéo lại 0,93 điểm thì VHM lại thổi 1,31 điểm. Thị trường cần thời gian và thêm những câu chuyện tích cực từ kết quả kinh doanh quý 3 để kích thích dòng tiền fomo.</p>\n<p style=\"text-align: justify;\">Thanh khoản ba sàn hôm nay lại rơi về mức thấp khớp lệnh hơn 15.100 tỷ đồng trong đó khối ngoại bán ròng 42.2 tỷ đồng, tính riêng giao dịch khớp lệnh thì họ mua ròng 72.5 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Mua ròng khớp lệnh chính của nước ngoài là nhóm Ngân hàng, Thực phẩm và đồ uống. Top mua ròng khớp lệnh của nước ngoài gồm các mã: TCB, STB, MSN, SSI, FPT, PDR, VPB, DIG, BAF, MWG.</p>\n<p style=\"text-align: justify;\">Phía bên bán ròng khớp lệnh của nước ngoài là nhóm Bất động sản. Top bán ròng khớp lệnh của nước ngoài gồm các mã: VHM, HPG, KBC, HDB, BID, DGW, VND, GVR, VCG.</p>\n<p style=\"text-align: justify;\">Nhà đầu tư cá nhân bán ròng 486.8 tỷ đồng, trong đó họ bán ròng khớp lệnh là 475.0 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh, họ mua ròng 14/18 ngành, chủ yếu là ngành Ngân hàng. Top mua ròng của nhà đầu tư cá nhân tập trung gồm: VIB, FPT, VPB, HPG, HDB, DGC, VRE, BID, GVR, VCI.</p>\n<p style=\"text-align: justify;\">Phía bán ròng khớp lệnh: họ bán ròng 4/18 ngành chủ yếu là nhóm ngành Bất động sản, Thực phẩm và đồ uống. Top bán ròng có: VHM, TCB, PDR, VNM, STB, MSN, BAF, DXG, TCH.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Cá nhân chốt lời cổ phiếu VHM, bán ròng gần 900 tỷ cho khối ngoại mua - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/screen-shot-2024-10-23-at-18-19-16.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/screen-shot-2024-10-23-at-18-19-16.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tự doanh bán ròng 91.1 tỷ đồng tính riêng khớp lệnh họ bán ròng 173.3 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh: Tự doanh mua ròng 3/18 ngành. Nhóm mua ròng mạnh nhất là Bất động sản, Thực phẩm và đồ uống. Top mua ròng khớp lệnh của tự doanh phiên ngày hôm nay gồm VHM, VNM, MBB, TPB, VIB, GEX, PC1, GAS, FUESSVFL, NLG. Top bán ròng là nhóm Ngân hàng. Top cổ phiếu được bán ròng gồm VPB, TCB, PNJ, HPG, FUEVFVND, FPT, MSN, PAN, GMD, VCB</p>\n<p style=\"text-align: justify;\">Nhà đầu tư tổ chức trong nước mua ròng 567.9 tỷ đồng, tính riêng khớp lệnh thì họ mua ròng 575.8 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh: Tổ chức trong nước bán ròng 10/18 ngành , giá trị lớn nhất là nhóm Ngân hàng Top bán ròng có VIB, FPT, DGC, TDM, STB, SSI, VCI, CTR, HDB, TCB. Giá trị mua ròng lớn nhất là nhóm Bất động sản. Top mua ròng có VHM, TCH, VJC, VPB, HPG, BWE, KDH, NAB, DXG, KBC.</p>\n<p style=\"text-align: justify;\">Giao dịch thỏa thuận hôm nay đạt 1.516,0 tỷ đồng, giảm -29,7% so với phiên liền trước và đóng góp 9,9% tổng giá trị giao dịch.</p>\n<p style=\"text-align: justify;\">Đáng chú ý hôm nay có nhà đầu tư cá nhân tiếp tục giao dịch ở nhóm cổ phiếu ngành Ngân hàng (SSB, TPB, TCB) và nhóm vốn hóa lớn (VHM, MWG, HPG).</p>\n<p style=\"text-align: justify;\">Tỷ trọng phân bổ dòng tiền tăng ở Bất động sản, Xây dựng, Nuôi trồng nông &amp; hải sản trong khi giảm ở Ngân hàng, Chứng khoán, Hóa chất, Bán lẻ, Phần mềm, Dầu khí, Nhựa, cao su &amp; sợi, Sản xuất &amp; Phân phối điện, Quỹ đầu tư. Tính riêng khớp lệnh, tỷ trọng phân bổ dòng tiền tăng ở nhóm vốn hóa lớn VN30, trong khi giảm ở nhóm vốn hóa vừa VNMID và nhỏ VNSML.</p>\n",
    "url_origin": "https://vneconomy.vn/ca-nhan-chot-loi-co-phieu-vhm-ban-rong-gan-900-ty-cho-khoi-ngoai-mua.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  },
  {
    "title": "Gần 77 nghìn tỷ trái phiếu đáo hạn trong quý 4/2024",
    "slug": "gan-77-nghin-ty-trai-phieu-dao-han-trong-quy-42024",
    "description": "Sau khi hạ nhiệt nhẹ trong Q3/24 áp lực đáo hạn sẽ tăng mạnh trở lại trong Q4/2024. Ước tính, trong Q4/24 sẽ có khoảng hơn 76,7 nghìn tỷ đồng trái phiếu doanh nghiệp riêng lẻ đáo hạn, tăng 99,1% so với Q3/2024.",
    "content": "\n<p style=\"text-align: justify;\">Theo số liệu tổng hợp của VnDirect, trong quý 3/2024 có 157 đợt phát hành trái phiếu doanh nghiệp trong nước thành công với tổng giá trị phát hành đạt khoảng 160.140 tỷ đồng, tăng 29,8% so với quý 2/2024 và cao hơn 33,9% so với cùng kỳ.</p>\n<p style=\"text-align: justify;\">Trong đó có 153 đợt phát hành riêng lẻ với tổng giá trị phát hành đạt 147.276 tỷ đồng, chiếm 92% tổng giá trị phát hành. Và 4 đợt phát hành ra công chúng với giá trị phát hành đạt 12.864 tỷ đồng, chiếm 8% tổng giá trị phát hành.</p>\n<p style=\"text-align: justify;\">Lũy kế 9 tháng năm 2024 tổng giá trị phát hành trái phiếu doanh nghiệp đạt 312.280 tỷ đồng, tăng 64,8% so với cùng kỳ, trong đó tổng giá trị các đợt phát hành riêng lẻ đạt 283.226 tỷ đồng, tăng 68%, tổng giá trị phát hành công chúng đạt 29.054 tỷ đồng, tăng 39,7% ,số liệu được tổng hợp trên trang thông tin của HNX công bố tới ngày 15/10/24).</p>\n<p style=\"text-align: justify;\">Sự phục hồi của hoạt động phát hành trái phiếu doanh nghiệp trong Q3/2024 tiếp tục đến từ sự gia tăng phát hành của nhóm Ngân hàng. Trong Q3/2024 nhóm Ngân hàng đã phát hành 119.307 tỷ đồng, chiếm 81% tổng giá trị trái phiếu doanh nghiệp riêng lẻ phát hành. Nếu loại trừ nhóm Ngân hàng, tổng giá trị trái phiếu doanh nghiệp riêng lẻ phát hành trong Q3/2024 đạt 27.970 tỷ đồng, giảm 14% so với Q2/24 và giảm 44,4% so với cùng kỳ.</p>\n<p style=\"text-align: justify;\">Các ngân hàng tiếp tục gia tăng phát hành trái phiếu trong Q3/24 nhằm tăng tỷ lệ vốn huy động trung và dài hạn nhằm đảm bảo tỷ lệ tối đa vốn huy động ngắn hạn cho vay trung và dài hạn theo quy định của Ngân hàng Nhà nước.</p>\n<p style=\"text-align: justify;\">Hoạt động phát hành của nhóm bất động sản trong Q3/2024 cũng có sự cải thiện với tổng giá trị trái phiếu doanh nghiệp riêng lẻ phát hành đạt 20.895 tỷ đồng, chiếm 14,2% tổng giá trị phát hành, tăng 41,8% so với Q2/2024 tuy nhiên vẫn thấp hơn 40,2% so với cùng kỳ.</p>\n<p style=\"text-align: justify;\">Tổng giá trị trái phiếu doanh nghiệp riêng lẻ được mua lại trước hạn trong Q3/2024 đạt hơn 69.878 tỷ đồng, tăng 31,5% so với Q2/24, và tăng 18,7% so với cùng kỳ, số liệu được tổng hợp theo thông tin HNX công bố đến ngày 15/10/2024).</p>\n<p style=\"text-align: justify;\">Lũy kế 9T2024 tổng giá trị trái phiếu doanh nghiệp được mua lại trước hạn đạt hơn 146.525 tỷ đồng, giảm 18,5% so với cùng kỳ. Ngân hàng vẫn là nhóm thực hiện mua lại trái phiếu trước hạn nhiều nhất trong Q3/24. Tổng giá trị trái phiếu doanh nghiệp được nhóm Ngân hàng mua lại trong Q3/24 đạt hơn 59.006 tỷ đổng, chiếm 84,4% tổng giá trị trái phiếu doanh nghiệp được mua lại trước hạn trong Q3/2024.</p>\n<p style=\"text-align: justify;\">Nếu loại trừ nhóm ngân hàng tổng giá trị trái phiếu doanh nghiệp được mua lại trước hạn trong Q3/2024 chỉ đạt 10.971 tỷ đồng, tăng 15,5% so với Q2/2024 nhưng vẫn thấp hơn 46,8% so với cùng kỳ. Những trái phiếu được nhóm Ngân hàng mua lại trước hạn trong Q3/2024 phần lớn là những trái phiếu có thời gian đáo hạn còn lại dưới 1 năm nhằm mục đích giảm tỷ lệ vốn huy động ngắn hạn. Nhóm mua lại nhiều thứ 2 là nhóm Bất động sản, với giá trị mua lại đạt hơn 4.235 tỷ đồng, tăng 12,4% so với Q2/2024 và chiếm 6% tổng giá trị được mua lại trước hạn trong Q3/2024.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Gần 77 nghìn tỷ trái phiếu đáo hạn trong quý 4/2024 - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/screen-shot-2024-10-23-at-17-24-47.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/screen-shot-2024-10-23-at-17-24-47.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Các tổ chức phát hành đã mua lại nhiều nhất trái phiếu doanh nghiệp riêng lẻ trước hạn trong Q3/2024 bao gồm: NH TMCP Phương Đông đã mua lại 11.700 tỷ đồng, NH TMCP Đầu Tư &amp; Phát Triển Việt Nam đã mua lại 10.250 tỷ đồng, NH TMCP Kỹ Thương đã mua lại hơn 9.000 tỷ đồng, NH TMCP Việt Nam Thịnh Vượng đã mua lại 4.500 tỷ đồng...</p>\n<p style=\"text-align: justify;\">Sau khi hạ nhiệt nhẹ trong Q3/2024 áp lực đáo hạn sẽ tăng mạnh trở lại trong Q4/2024. Ước tính, trong Q4/2024 sẽ có khoảng hơn 76,7 nghìn tỷ đồng trái phiếu doanh nghiệp riêng lẻ đáo hạn, tăng 99,1% so với Q3/2024. Nhóm bất động sản là nhóm có tỷ trọng lớn nhất chiếm 35,8% tổng giá trị trái phiếu đáo hạn trong Q3/2024, đứng thứ 2 là nhóm Sản xuất chiếm tỷ trọng 34,2% tổng giá trị đáo hạn.</p>\n<p style=\"text-align: justify;\">Trong Q3/2024 nhóm ngân hàng đã tích cực mua lại những trái phiếu có thời hạn đáo hạn còn lại dưới 1 năm, cùng với đó là tích cực phát hành trái phiếu có kỳ hạn dài nhằm giảm tỷ lệ vốn huy động ngắn hạn và tăng tỷ lệ vốn huy động dài hạn.</p>\n<p style=\"text-align: justify;\">Trong Q4/2024 VnDirect ước tính sẽ có khoảng hơn 40 nghìn tỷ đồng trái phiếu đang lưu hành của nhóm Ngân hàng sẽ chuyển từ thời gian đáo hạn còn lại từ trên 1 năm xuống dưới 1 năm, do đó nhiều khả năng trong Q4/24 nhóm Ngân hàng sẽ tiếp tục gia tăng phát hành trái phiếu có kỳ hạn dài hơn để thay thế và mua lại những trái phiếu sắp đến hạn này.</p>\n",
    "url_origin": "https://vneconomy.vn/gan-77-nghin-ty-trai-phieu-dao-han-trong-quy-4-2024.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  },
  {
    "title": "Quỹ đầu tư quốc gia lớn nhất thế giới \"trúng đậm\" nhờ lãi suất giảm",
    "slug": "quy-dau-tu-quoc-gia-lon-nhat-the-gioi-trung-dam-nho-lai-suat-giam",
    "description": "“Kết quả quý 3 của chúng tôi cũng giống như việc nước nổi thì thuyền nổi. Thị trường chứng khoán đã tăng điểm trên diện rộng vì lãi suất giảm xuống”...",
    "content": "\n<p>Quỹ đầu tư quốc gia lớn nhất thế giới, của Na Uy, vừa công bố lợi nhuận ròng quý 3 đạt 835 tỷ kroner Na Uy, tương đương 76,3 tỷ USD, nhờ thị trường chứng khoán tăng điểm mạnh trong bối cảnh lãi suất trên toàn cầu giảm xuống.</p>\n<p>Theo hãng tin CNBC, quỹ có tên Goverment Pension Fund Global, một trong những nhà đầu tư lớn nhất thế giới, cho biết giá trị quỹ ở thời điểm cuối tháng 9 đạt 18,87 nghìn tỷ kroner, tương đương khoảng 1,725 nghìn tỷ USD.</p>\n<p>Tổng mức lợi nhuận của quỹ trong quý 3 năm nay là 4,4%, thấp hơn 0,1 điểm phần trăm so với mức lợi nhuận của một chỉ số tham chiếu mà Bộ Tài chính Na Uy lấy làm cơ sở so sánh. Chỉ số tham chiếu này dựa trên các chỉ số gồm FTSE Global All Cap đo lợi nhuận từ đầu tư cổ phiếu và các chỉ số của Bloomberg Barclays đo lợi nhuận từ đầu tư trái phiếu.</p>\n<p>Phó tổng giám đốc Trond Grande của Ban Quản lý đầu tư Ngân hàng Trung ương Na Uy (NBIM), đơn vị quản lý quỹ Goverment Pension Fund Global, cho biết những thay đổi gần đây về chính sách tiền tệ đã có “một ảnh hưởng tương đối lớn” đối với kết quả đầu tư của quỹ trong quý 3.</p>\n<p>“Quý 3 là một quý có nhiều sự kiện. Bắt đầu là sự biến động mạnh mẽ của thị trường trong tháng 7 và sang cả tháng 8, sau đó là đồn đoán về một cuộc hạ cánh mềm của nền kinh tế Mỹ và liệu Cục Dự trữ Liên bang Mỹ (Fed) có giảm lãi suất hay không”, ông Grande nói với CNBC.</p>\n<p>“Kết quả quý 3 của chúng tôi cũng giống như việc nước nổi thì thuyền nổi. Thị trường chứng khoán đã tăng điểm trên diện rộng vì lãi suất giảm xuống”, ông nhấn mạnh.</p>\n<p>Báo cáo tài chính của quỹ Goverment Pension Fund Global được đưa ra vào ngàg 22/10, không lâu sau khi NBIM cảnh báo rằng mức độ bất định gia tăng và một “tình huống địa chính trị toàn cầu hoàn toàn khác” đồng nghĩa rằng thời điểm hiện tại có nhiều rủi ro hơn đối với thị trường chứng khoán toàn cầu.</p>\n<p>Trong quý 3, cổ phiếu chiếm khoảng 71,4% tổng tài sản của quỹ và mang về mức lợi nhuận 4,5%. Trái phiếu chiếm 26,8% trong cơ cấu tài sản của quỹ, mang về mức lợi nhuận 4,2% trong kỳ báo cáo.</p>\n<p>Goverment Pension Fund Global, quỹ đầu tư quốc gia lớn nhất thế giới, được thành lập vào thập niên 1990 để đầu tư nguồn thu ngân sách thặng dư từ ngành dầu khí của Na Uy. Đến hiện tại, quỹ này đã rót vốn vào hơn 8.760 công ty tại 71 quốc gia trên toàn thế giới.</p>\n<p>Một chu kỳ nới lỏng chính sách tiền tệ đang diễn ra trên phạm vi toàn cầu, với đa số các ngân hàng trung ương lớn đều đã bắt đầu hạ lãi suất để phản ứng với sự xuống thang của lạm phát.</p>\n<p>Tháng 9, Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất với bước giảm lớn 0,5 điểm phần trăm. Tháng 8, Ngân hàng Trung ương Anh (BOE) có đợt hạ lãi suất lần đầu tiên kể từ đại dịch Covid-19. Ngân hàng Trung ương châu Âu (ECB) vào tuần trước có đợt giảm lãi suất lần thứ ba trong năm nay.</p>\n<p>Riêng Ngân hàng Trung ương Nhật Bản (BOJ) đang triển khai việc tăng lãi suất để đưa chính sách tiền tệ về trạng thái bình thường sau nhiều năm siêu nới lỏng. Năm nay, BOJ đã tăng lãi suất 2 lần, trở thành một ngoại lệ trong xu hướng nới lỏng toàn cầu.</p>\n<p>Khi được hỏi về triển vọng cổ phiếu công nghệ trong những tháng sắp tới, ông Grande nói: “Đó là một câu hỏi khó. Bởi lẽ, cổ phiếu công nghệ đã tăng quá mạnh do cơn sốt trí tuệ nhân tạo (AI). Tôi cho rằng giờ là lúc nhà đầu tư nên cẩn trọng một chút”.</p>\n",
    "url_origin": "https://vneconomy.vn/quy-dau-tu-quoc-gia-lon-nhat-the-gioi-trung-dam-nho-lai-suat-giam.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Bình Minh ",
    "type": "crawl"
  },
  {
    "title": "Cổ phiếu phục hồi tốt, VHM hãm đà chỉ số",
    "slug": "co-phieu-phuc-hoi-tot-vhm-ham-da-chi-so",
    "description": "Thanh khoản bất ngờ sụt giảm khá mạnh trong phiên chiều nhưng cổ phiếu đảo chiều phục hồi tốt hơn. Nếu không có sự kìm hãm của trụ lớn VHM thì VN-Index sẽ có được nhiều điểm hơn và tâm lý lan tỏa rộng hơn. Dù chỉ số có phiên trả điểm khá thất vọng nhưng cổ phiếu không yếu...",
    "content": "\n<p>Thanh khoản bất ngờ sụt giảm khá mạnh trong phiên chiều nhưng cổ phiếu đảo chiều phục hồi tốt hơn. Nếu không có sự kìm hãm của trụ lớn VHM thì VN-Index sẽ có được nhiều điểm hơn và tâm lý lan tỏa rộng hơn. Dù chỉ số có phiên trả điểm khá thất vọng nhưng cổ phiếu không yếu.</p>\n<p>VN-Index đóng cửa xanh nhẹ 1,01 điểm (+0,08%) so với tham chiếu. Riêng VHM giảm 2,59% đã lấy đi hơn 1,3 điểm. 4 mã khác trong top 10 vốn hóa của chỉ số cũng đỏ là BID giảm 0,72%, HPG giảm 0,75%, GAS giảm 0,42% và VPB giảm 0,73% lấy đi thêm 1,3 điểm nữa. Trong khi đó nhóm trụ trừ VIC tăng 2,37% không còn mã nào đáng kể.</p>\n<p>Dù chỉ số lấy lại chỉ hơn 1 điểm, quá nhẹ so với mức giảm gần 10 điểm hôm qua nhưng cổ phiếu phiên này cũng hồi lại khá tốt. Độ rộng cuối ngày của VN-Index ghi nhận 204 mã tăng/156 mã giảm. Trong nhóm tăng, có 80 cổ phiếu chốt trên tham chiếu hơn 1%, thanh khoản chiếm 23% sàn. Phía giảm có 42 mã mất hơn 1% nhưng thanh khoản đều cực nhỏ trừ VHM. Cổ phiếu này hôm nay khớp tới 33,35 triệu cổ tương đương 1.569,8 tỷ đồng. Nếu trừ VHM, nhóm còn lại tổng giao dịch chỉ khoảng 190 tỷ, chiếm 1,5% sàn.</p>\n<p>VHM phiên chiều tiếp tục gây thất vọng cho những nhà đầu tư mong đợi một diễn biến lạc quan khi hoạt động mua cổ phiếu quỹ được tiến hành. Những nỗ lực hồi giá chỉ diễn ra trong khoảng 30 phút đầu phiên chiều sau đó lại lao dốc. Đóng cửa, so với phiên sáng VHM tụt giá thêm 0,21%, chốt giảm 2,59% so với tham chiếu. Thanh khoản tăng lên mức cao nhất kể từ đầu tháng 8/2024 xác nhận có sự trao tay khổng lồ.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"VHM l&amp;agrave; trụ yếu nhất của VN-Index.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/555b93bc-3af9-4b3e-bcc0-51dbb7ada0c3.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/555b93bc-3af9-4b3e-bcc0-51dbb7ada0c3.png\"/>\n<figcaption class=\"image-caption\">VHM là trụ yếu nhất của VN-Index.</figcaption>\n</figure>\n<p>VN30-Index chiều nay cũng tăng 0,06% với độ rộng tốt hơn một chút 14 mã tăng/11 mã giảm. So với giá chốt buổi sáng, rổ này có 15 mã tăng cao hơn và 9 mã tụt giá. STB và TPB là hai mã xuất sắc nhất phiên chiều. TPB chốt ngày tăng 2,02% từ ngưỡng tham chiếu trong buổi sáng. STB tăng thêm 1,27%, đóng cửa tăng tổng cộng 2,29%. Nhóm giảm giá trong rổ, trừ VHM còn lại không đáng kể.</p>\n<p>Với độ rộng nghiêng hẳn về phía tăng, cổ phiếu tăng giá tốt khá nhiều. Nhóm VN30 chỉ đóng góp 4 mã tăng hơn 1% và sức mạnh thể hiện rõ hơn ở nhóm vừa và nhỏ. DXG tăng 2,47% khớp 368,6 tỷ; PDR tăng 3,35% khớp 274,5 tỷ; DIG tăng 3,46% với 246,6 tỷ; KDH tăng 1,83% với 120,6 tỷ; DBC tăng 1,58% với 115,4 tỷ. Nhóm DPG, VTP, NLG, EVF, BMP… thanh khoản trung bình nhưng giá thậm chí còn tăng tốt hơn.</p>\n<p>Diễn biến bất ngờ chiều nay là thanh khoản sụt giảm 11% trên HoSE so với buổi sáng nhưng mặt bằng giá cổ phiếu lại tốt hơn hẳn. Điều này cho thấy sức ép bán ra đã nhẹ đi đáng kể. Ngay cả khi không tính giao dịch VHM, phần còn lại của thị trường cũng giảm thanh khoản gần 9%. Thống kê cuối phiên khoảng 47% số cổ phiếu có phát sinh giao dịch trên HoSE hôm nay đạt biên độ đảo chiều hơn 1% so với giá thấp nhất ngày. Đây là tỷ lệ cao phản ánh diễn biến bắt đáy và nâng giá xuất hiện ở diện rộng.</p>\n<p>VN-Index đóng cửa tạo diễn biến “rút chân”, là một tín hiệu phản ứng tích cực đối với ngưỡng đáy ngắn hạn hồi đầu tháng 10. Khi thị trường điều chỉnh xuống ngưỡng này, thanh khoản giảm đi do áp lực bán giảm và có cầu bắt đáy hoạt động. Dĩ nhiên chỉ một phiên đảo chiều chưa rõ ràng thì nguy cơ điều chỉnh tiếp vẫn còn. Dù vậy ngoài vấn đề tỷ giá, thị trường không có câu chuyện nào mới hơn.</p>\n<p>Nhà đầu tư nước ngoài hôm nay giao dịch cân bằng với mức mua ròng hơn 9 tỷ tại HoSE. Sàn HNX bị bán ròng 67,8 tỷ tập trung vào SHS (-46,7 tỷ) và PVS (-21,8 tỷ). Trên HoSE, VHM bị bán ròng 87,3 tỷ, HPG -56,6 tỷ HDB 027,4 tỷ, BID -26,1 tỷ, VRE -25 tỷ, DGW -23,8 tỷ, VND -21,5 tỷ.</p>\n",
    "url_origin": "https://vneconomy.vn/co-phieu-phuc-hoi-tot-vhm-ham-da-chi-so.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Kim  Phong ",
    "type": "crawl"
  },
  {
    "title": "Thêm một thành viên Hội đồng quản trị hoàn tất bán ra cổ phiếu MWG",
    "slug": "them-mot-thanh-vien-hoi-dong-quan-tri-hoan-tat-ban-ra-co-phieu-mwg",
    "description": "Ông Đặng Minh Lượm - thành viên Hội đồng quản trị MWG thông báo đã bán thành công đã báo cáo bán thành công 1 triệu cổ phiếu MWG như đã đăng ký. Giao dịch thực hiện thông qua khớp lệnh trên sàn từ ngày 25/9 đến 22/10/2024.",
    "content": "\n<p>Ông Đặng Minh Lượm thông báo cáo kết quả giao dịch cổ phiếu của Người nội bộ Công ty Cổ phần Đầu tư Thế Giới Di Động (mã MWG-HOSE).</p>\n<p>Theo đó, ông Đặng Minh Lượm - thành viên HĐQT MWG thông báo đã bán thành công đã báo cáo bán thành công 1 triệu cổ phiếu MWG như đã đăng ký. Giao dịch thực hiện thông qua khớp lệnh trên sàn từ ngày 25/9 đến 22/10/2024.</p>\n<p>Sau giao dịch, ông Lượm giảm số lượng cổ phiếu nắm giữ xuống còn hơn 2,2 triệu cổ phiếu MWG, chiếm 0,154%. Ước tính, vị lãnh đạo này đã thu về khoảng 65 tỷ đồng từ thương vụ trên.</p>\n<p>Trước đó, ông Nguyễn Đức Tài - Chủ tịch HĐQT cũng đã bán thành công đã bán thành công 1 triệu cổ phiếu theo phương thức khớp lệnh trên sàn từ ngày 9/9 đến ngày 19/9.</p>\n<p>Mới đây, HOSE đã chính thức công bố danh mục cổ phiếu thành phần và các thông số kỹ thuật liên quan đến chỉ số VNDiamond, có hiệu lực từ ngày 04/11/2024.</p>\n<p>Theo danh mục mới, cổ phiếu MWG của Công ty CP Đầu tư Thế Giới Di Động (MWG) đã được đưa trở lại vào rổ chỉ số VNDiamond. Trước đó, hồi tháng 4, HOSE thông báo danh mục cổ phiếu thành phần của Chỉ số VN DIAMOND tháng 4/2024. Nguyên nhân MWG có thể bị loại ra khỏi chỉ số do không thỏa mãn yêu cầu về hệ số P/E.</p>\n<p>Trong khi đó, cổ phiếu VRE của CTCP Vincom Retail (mã VRE-HOSE) bị đưa vào diện chờ loại ra. Hiện tại, tổng số lượng cổ phiếu trong rổ VNDiamond là 19 mã.</p>\n<p>Hiện thị trường có 5 quỹ ETF đang tham chiếu rổ kim cương, qua đó ước tính hơn 25,3 triệu cổ phiếu MWG sẽ được các quỹ ETF mua vào trong đợt cơ cấu này. Ngày 1/11 sẽ là ngày cuối cùng để các quỹ ETF thực hiện giao dịch cơ cấu danh mục.</p>\n<p>Chốt phiên ngày 22/10, giá cổ phiếu MWG tăng 0,76% lên còn 66.300 đồng/cổ phiếu.</p>\n<p>Được biết, VCSC đã tăng 19% giá mục tiêu nhưng giữ nguyên khuyến nghị \"khả quan\" đối với MWG do giá cổ phiếu đã tăng 16% trong 3 tháng qua.</p>\n<p>VCSC tăng giá mục tiêu do VCSC tăng 27% định giá đối với BHX và tăng 13% định giá đối với TGDĐ &amp; ĐMX. Đối với BHX, VCSC tăng 25% dự báo tổng thu nhập ròng giai đoạn 2024-32 do doanh số/cửa hàng và hiệu quả hoạt động cải thiện tốt hơn dự kiến trong nửa đầu năm 2024. Đối với TGDĐ &amp; ĐMX, VCSC tăng 22% dự báo tổng thu nhập ròng giai đoạn 2024-28, phản ánh biên lợi nhuận gộp cao hơn dự kiến trong nửa đầu năm 2024 và VCSC kỳ vọng biên lợi nhuận từ HĐKD tiếp tục tăng sau khi đóng cửa các cửa hàng hoạt động kém hiệu quả trong nửa đầu năm 2024.</p>\n<p>VCSC tăng 37%/31%/27% dự báo lợi nhuận sau thuế sau lợi ích CĐTS các năm 2024/25/26 của MWG, do VCSC tăng 67% dự báo tổng lợi nhuận sau thuế sau lợi ích CĐTS giai đoạn 2024-26 cho BHX và tăng 25% báo tổng lợi nhuận sau thuế sau lợi ích CĐTS giai đoạn 2024-26 cho TGDĐ &amp; ĐMX.</p>\n",
    "url_origin": "https://vneconomy.vn/them-mot-thanh-vien-hoi-dong-quan-tri-hoan-tat-ban-ra-co-phieu-mwg.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Thuế phải nộp tăng 70%, PNJ báo lãi quý 3/2024 giảm 15%",
    "slug": "thue-phai-nop-tang-70-pnj-bao-lai-quy-32024-giam-15",
    "description": "Quý 3, PNJ ghi nhận lãi trước thuế đạt 318 tỷ đồng, tăng 1,6% so với năm ngoái (313 tỷ đồng), nhưng lợi nhuận sau thuế giảm 15% so với cùng kỳ từ 253,33 tỷ đồng xuống còn hơn 215 tỷ đồng.",
    "content": "\n<p>Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận (mã PNJ-HOSE) giải trình chênh lệch KQKD quý 3/2024 so với cùng kỳ năm trước.</p>\n<p>Theo báo cáo tài chính PNJ vừa công bố, công ty ghi nhận doanh thu thuần quý 3/2024 đạt 7.225 tỷ đồng, tăng 3,3% so với năm trước (6.991 tỷ đồng); trong kỳ công ty ghi nhận giá vốn hàng bán 1,5% từ 5.720 tỷ lên 5.879 tỷ đồng. Nhờ vậy, lợi nhuận gộp tăng 4,4% từ 1.197,6 tỷ lên 1.250 tỷ đồng.</p>\n<p>Doanh thu hoạt động tài chính đạt gần 25 tỷ đồng, giảm 2 tỷ đồng so với năm trước. Chi phí tài chính giảm 66,6% còn gần 13 tỷ đồng. Chi phí bán hàng và chi phí quản lý doanh nghiệp đồng loạt tăng.</p>\n<p>Kết quả, PNJ ghi nhận lãi trước thuế đạt 318 tỷ đồng, tăng 1,6% so với năm ngoái (313 tỷ đồng), nhưng lợi nhuận sau thuế giảm 15% so với cùng kỳ từ 253,33 tỷ đồng xuống còn hơn 215 tỷ đồng</p>\n<p>Theo giải trình từ phía công ty, lợi nhuận quý 3 giảm là do hai nguyên nhân chính. Một là, công ty đang trong quý trình tiếp tục đầu tư, triển khai kế hoạch mở rộng mạng lưới kinh doanh và thị phần theo chiến lược phát triển. Bên cạnh đó, công ty thực hiện nộp thuế theo quy định và số thuế này tăng 70% từ 60 tỷ lên gần 103 tỷ đồng.</p>\n<p>Lũy kế 9 tháng, PNJ ghi nhận doanh thu đạt 29.534 tỷ đồng, tăng 25% so với cùng kỳ năm trước (23.617 tỷ); lợi nhuận sau thuế đạt 1.382 tỷ đồng, tăng 3,2% so với năm ngoái (1.339,5 tỷ đồng).</p>\n<p>Tính đến hết ngày 30/9, Số lượng cửa hàng của PNJ tăng 18 cửa hàng (cửa hàng vàng) so với cuối năm 2023 và tăng 4 cửa hàng so với cuối tháng 8/2024, đạt 418 cửa hàng tính đến cuối tháng 9/2024.</p>\n<p>Cũng tại thời điểm 30/9, tổng tài sản của PNJ đạt 14.592 tỷ đồng, tăng hơn 500 tỷ đồng so với số đầu năm. Trong đó, hàng tồn kho là 10.800 tỷ đồng; Tiền mặt và tiền gửi là hơn 1.900 tỷ đồng.</p>\n<p>Vốn chủ sở hữu đạt mức 10.524 tỷ đồng. Trong đó, lợi nhuận sau thuế chưa phân phối là 2.570 tỷ đồng, quỹ đầu tư phát triển là 2.626 tỷ đồng. Nợ vay tài chính ngắn hạn là 1.470 tỷ, giảm hơn 900 tỷ so với hồi đầu năm.</p>\n<p>Theo VCSC, doanh thu thuần đạt 29,2 nghìn tỷ đồng, tăng 25% so với cùng kỳ và lợi nhuận sau thuế đạt gần 1,4 nghìn tỷ đồng, tăng 3% so với cùng kỳ, lần lượt hoàn thành 77% và 65% dự báo cả năm của VCSC.</p>\n<p>Doanh thu cao hơn nhẹ so với kỳ vọng của VCSC do tăng trưởng doanh thu mạnh hơn dự kiến ở các mảng kinh doanh, bao gồm bán lẻ, tăng 16% so với cùng kỳ năm trước, bán sỉ tăng 30% so với cùng kỳ năm trước và vàng miếng, tăng 44% so với cùng kỳ năm trước.</p>\n<p>Tuy nhiên, lợi nhuận sau thuế vẫn thấp hơn nhẹ so với dự báo của VCSC do chi phí bán hàng &amp; quản lý (SG&amp;A) cao hơn dự kiến khi PNJ đẩy mạnh các hoạt động quảng cáo và mở cửa hàng đến cuối năm 2024 và tăng lực lượng lao động để hỗ trợ cho mảng kinh doanh mới. Do đó, VCSC nhận thấy rủi ro điều chỉnh giảm nhẹ đối với dự báo hiện tại của VCSC, dù cần thêm đánh giá chi tiết.</p>\n",
    "url_origin": "https://vneconomy.vn/thue-phai-nop-tang-70-pnj-bao-lai-quy-3-2024-giam-15.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Một cổ phiếu sắp bị 5 ETF bán ra 11,3 triệu đơn vị",
    "slug": "mot-co-phieu-sap-bi-5-etf-ban-ra-113-trieu-don-vi",
    "description": "SSI ước tính quỹ sẽ mua vào khoảng 27,5 triệu cổ phiếu MWG, trong khi bán ra khoảng 11,3 triệu cổ phiếu VRE khỏi danh mục.",
    "content": "\n<p style=\"text-align: justify;\">HOSE mới đây đã chính thức công bố kết quả rà soát danh mục các chỉ số cho kỳ Quý 4/2024. Các chỉ số mới sẽ có hiệu lực từ ngày 4/11/2024 và các ETF liên quan sẽ thực hiện tái cơ cấu danh mục với hạn cuối là ngày 1/11/2024.</p>\n<p style=\"text-align: justify;\">Với Chỉ số VNDiamond, MWG là cổ phiếu thuộc Rổ lần đầu vào chỉ số, VRE là cổ phiếu thuộc Rổ chờ loại ra. Như vậy, MWG là cổ phiếu được thêm vào chỉ số kỳ này và không có cổ phiếu nào bị loại. Cần lưu ý rằng, theo quy tắc chỉ số 3.0, MWG và VRE đều được áp dụng giới hạn trọng số %wS là 50%. Do đó, cổ phiếu lần đầu vào chỉ số hoặc cổ phiếu chờ loại ra sẽ được tăng/giảm tỷ trọng trong 2 kỳ liên tiếp.</p>\n<p style=\"text-align: justify;\">Theo ước tính của SSI Research, VRE không nằm trong Top 25 cổ phiếu có hệ số FOL cao nhất, nên không thỏa mãn điều kiện lọc trong kỳ này. Do đó, MWG được lựa chọn thêm vào để thay thế VRE để đảm bảo có đủ 8 cổ phiếu ngoài ngành ngân hàng trong rổ chỉ số. Rổ cổ phiếu mới sẽ gồm 19 cổ phiếu, trong đó có 10 cổ phiếu ngành ngân hàng và 9 cổ phiếu ngoài ngành này. Các cổ phiếu ngân hàng sẽ bị áp dụng mức tỷ trọng tối đa cho cả nhóm ngành là 40%.</p>\n<p style=\"text-align: justify;\">Trong các ETF trên thị trường, hiện có 5 ETF đang sử dụng chỉ số VNDiamond làm tham chiếu bao gồm DCVFMVN Diamond, MAFM VNDiamond, BVFVN Diamond, KIM Growth Diamond, và ABF VNDiamond với tổng giá trị tài sản ròng khoảng 13,5 nghìn tỷ đồng tại ngày 21/10/2024. Riêng quỹ DCVFMVN Diamond hiện có tổng giá trị tài sản khoảng 12,9 nghìn tỷ đồng. Cụ thể, tổng giá trị tài sản quỹ đã giảm 25,4% so với đầu năm 2024, NAV tăng 27,6% so với đầu năm, tuy nhiên quỹ bị rút ròng là -8,3 nghìn tỷ đồng từ đầu năm.</p>\n<p style=\"text-align: justify;\">SSI ước tính quỹ sẽ mua vào khoảng 27,5 triệu cổ phiếu MWG, trong khi bán ra khoảng 11,3 triệu cổ phiếu VRE khỏi danh mục. Ngoài ra, một số cổ phiếu ước tính được quỹ bán ra đáng kể như: GMD (6,7 triệu cổ phiếu), PNJ (5,8 triệu cổ phiếu) và REE (5,2 triệu cổ phiếu).</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Một cổ phiếu sắp bị 5 ETF bán ra 11,3 triệu đơn vị - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-09.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-09.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Chỉ số VN30 không có thay đổi về thành phần trong kỳ này. Trong các ETF trên thị trường, hiện có 4 ETF đang sử dụng chỉ số VN30 làm tham chiếu bao gồm DCVFMVN30 ETF, SSIAM VN30 ETF, KIM Growth VN30 ETF và MAFM VN30 ETF với tổng tài sản ước tính là 9,5 nghìn tỷ đồng tại ngày 21/10/2024.</p>\n<p style=\"text-align: justify;\">Riêng quỹ DCVFMVN30 hiện có tổng giá trị tài sản khoảng 7,2 nghìn tỷ đồng tại ngày 21/10/2024. Cụ thể, tổng giá trị tài sản quỹ đã giảm 4,5% so với đầu năm 2024, NAV tăng 22% so với đầu năm, tuy nhiên quỹ bị rút ròng là -1,8 nghìn tỷ đồng từ đầu năm.</p>\n<p style=\"text-align: justify;\">SSI ước tính các quỹ ETF liên quan sẽ mua bô sung nhiều nhất 1,4 triệu cổ phiếu VHM; 960 nghìn cổ phiếu VIB; 891 nghìn cổ phiếu SSB ở chiều ngược lại bán ra nhiều nhất gần 3 triệu cổ phiếu VPB; 840 nghìn cổ phiếu POW các cổ phiếu còn lại trong danh mục bị bán vài trăm, vài chục nghìn đơn vị.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Một cổ phiếu sắp bị 5 ETF bán ra 11,3 triệu đơn vị - Ảnh 2\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-38.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-38.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Chỉ số VNFIN Lead không có thay đổi về thành phần trong kỳ này. Danh mục chỉ số hiện tại bao gồm 23 cổ phiếu. Tại ngày 21/10/2024, Quỹ SSIAM VNFIN Lead ETF có tổng giá trị tài sản khoảng 588 tỷ đồng. Cụ thể, tổng giá trị tài sản quỹ đã giảm 74,5% so với đầu năm 2024, NAV tăng 21,1% so với đầu năm, quỹ bị rút ròng là -2 nghìn tỷ đồng từ đầu năm.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Một cổ phiếu sắp bị 5 ETF bán ra 11,3 triệu đơn vị - Ảnh 3\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-58.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/screen-shot-2024-10-23-at-11-40-58.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">SSI ước tính các cổ phiếu được mua vào gồm TCB, MBB, ACB, HDB, NAB,... khối lượng mua vài trăm nghìn đơn vị ở chiều ngược lại VPB bị bán ra 350 nghìn cổ; STB bị bán 304 nghìn cổ; VND bị bán 238 nghìn cổ.</p>\n",
    "url_origin": "https://vneconomy.vn/mot-co-phieu-sap-bi-5-etf-ban-ra-11-3-trieu-don-vi.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  },
  {
    "title": "Vì sao đồng USD tăng giá mạnh dù Fed hạ lãi suất?",
    "slug": "vi-sao-dong-usd-tang-gia-manh-du-fed-ha-lai-suat",
    "description": "Từ cuối tháng 9 tới nay, chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác đã tăng gần 4%...",
    "content": "\n<p>Tỷ giá đồng USD những ngày gần đây tăng lên mức cao nhất kể từ đầu tháng 8, với động lực đến từ loạt dữ liệu kinh tế Mỹ khả quan hơn dự báo và niềm tin của nhà đầu tư rằng cựu Tổng thống Donald Trump sẽ tái đắc cử trong cuộc bầu cử vào tháng tới.</p>\n<p>Từ cuối tháng 9 tới nay, chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác đã tăng gần 4%.</p>\n<p>Đầu tháng 10, báo cáo việc làm tốt bất ngờ của Mỹ đã khiến thị trường từ bỏ đặt cược vào khả năng Cục Dự trữ Liên bang Mỹ (Fed) lặp lại bước giảm lãi suất lớn 0,5 điểm phần trăm của cuộc họp tháng 9 trong cuộc họp tháng 11. Diễn biến này tạo ra một cú huých đối với tỷ giá USD.</p>\n<p>Tuy nhiên, các nhà giao dịch và phân tích nói rằng khả năng ông Trump - ứng cử viên của Đảng Cộng hòa - trở thành ông chủ Nhà Trắng lần thứ Hai là một động lực quan trọng khác “tiếp lửa” cho xu hướng tăng của đồng USD. Đó là bởi kế hoạch của ông Trump về áp mạnh thuế quan lên hàng hóa nhập khẩu có thể đẩy lạm phát và lãi suất tăng cao.</p>\n<p>“Thị trường đang đi theo chiều hướng phản ánh vào giá tài sản khả năng lớn hơn ông Trump sẽ trúng cử tổng thống khóa tới”, nhà phân tích tiền tệ cấp cao Lee Hardman của ngân hàng MUFG nhận định với tờ báo Financial Times.</p>\n<p>Đặt cược này dẫn tới việc nhà đầu tư phải xem xét ảnh hưởng tiềm tàng đối với thị trường tài chính từ các chính sách của ông Trump về tăng thuế quan, hạn chế người nhập cư và giảm thuế.</p>\n<p>Trong chiến dịch tranh cử năm nay, ông Trump đã thể hiện quan điểm muốn đồng USD mất giá. Dù vậy, giới đầu tư từ lâu cho rằng cách chính sách kinh tế của ông sẽ dẫn tới điều ngược lại, nhất là trong trường Đảng Cộng hòa tạo được một “làn sóng đỏ” - giành quyền kiểm soát cả Nhà Trắng và hai viện Quốc hội.</p>\n<p>Một báo cáo của Citi cho biết các quỹ phòng hộ là khách hàng của ngân hàng này trong tháng 10 đã có chuỗi ngày mua ròng USD dài nhất trong hơn 2 năm do tin tưởng vào khả năng ông Trump thắng cử. Ngân hàng Barclays nhận định tỷ giá đồng USD đang bao gồm một “phần bù bầu cử” có thể nhận thấy, và sự dịch chuyển về kỳ vọng lãi suất của Fed là không đủ để giải thích xu hướng tăng gần đây của USD.</p>\n<p>Ông Thierry Wizman, chiến lược gia tỷ giá và ngoại hối toàn cầu tại ngân hàng đầu tư Macquarie, cho biết có “hai trụ cột” tạo nên sức mạnh gần đây của đồng USD. Đầu tiên là điều mà ông gọi là “sự nổi lên của chủ nghĩa ngoại lệ Mỹ” trong các số liệu kinh tế mạnh mẽ, và thứ hai là dấu hiệu của các giao dịch dựa trên đặt cược ông Trump sẽ tái đắc cử tổng thống Mỹ (Trump trade).</p>\n<p>Theo ông Wizman, các chính sách kinh tế của ông Trump “có xu hướng dẫn đến lạm phát nhiều hơn và do đó sẽ dẫn tới việc Fed ít quyết liệt hơn trong chu kỳ nới lỏng chính sách tiền tệ vài năm tới”.</p>\n<p>Kỳ vọng về việc Fed cắt giảm lãi suất chậm hơn cũng đã thúc đẩy làn sóng bán tháo trái phiếu kho bạc Mỹ kỳ hạn dài trong những tuần gần đây. Xu hướng này đẩy lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đạt 4,22% vào thứ Ba, cao nhất kể từ tháng 7.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Diễn biến chỉ số Dollar Index trong 6 th&amp;aacute;ng trở lại đ&amp;acirc;y - Nguồn: Trading Economics.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/anh-man-hinh-2024-10-23-luc-11-51-28.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/anh-man-hinh-2024-10-23-luc-11-51-28.png\"/>\n<figcaption class=\"image-caption\">Diễn biến chỉ số Dollar Index trong 6 tháng trở lại đây - Nguồn: Trading Economics.</figcaption>\n</figure>\n<p>Thị trường hoán đổi đang kỳ vọng Fed sẽ cắt giảm lãi suất thêm 1-2 lần trong năm nay, hàm ý một khả năng lớn ngân hàng trung ương này sẽ giữ nguyên lãi suất tại một trong hai cuộc họp còn lại của năm. Mới tháng trước, các nhà đầu tư còn kỳ vọng Fed sẽ giảm lãi suất trong cả hai cuộc họp còn lại của năm nay, với mức giảm ít nhất 0,25 điểm phần trăm mỗi lần.</p>\n<p>Sự dịch chuyển kỳ vọng này - diễn ra chỉ 1 tháng sau khi Fed khởi động việc cắt giảm lãi suất - đã khiến các nhà giao dịch phải điều chỉnh lại vị thế. Biến động trên thị trường trái phiếu kho bạc Mỹ, thể hiện qua chỉ số Ice BofA Move Index, đã đạt mức cao nhất kể từ cuối năm ngoái.</p>\n<p>Tuy nhiên, với kết quả cuộc bầu cử tổng thống Mỹ được nhận định là khó đoán, một số nhà phân tích cho rằng phần lớn nhà đầu tư sẽ không muốn đặt cược lớn tại thời điểm này.</p>\n<p>Trái với việc giới đầu tư nghiêng về khả năng ông Trump thắng, cử tri Mỹ nói chung đang đặt cược nhiều hơn vào khả năng Phó tổng thống Kamala Harris, ứng cử viên của Đảng Dân chủ - sẽ giành chiến thắng. Theo kết quả cuộc khảo sát mới nhất của Reuters/Ipsos, bà Harris được 46% người tham gia khảo sát dự báo sẽ đắc cử tổng thống Mỹ vào ngày 5/11 tới. 43% cho rằng ông Trump tái đắc cử.</p>\n<p>Ông Tim Baker, trưởng bộ phận nghiên cứu ngoại hối của ngân hàng Deutsche Bank tại Mỹ, cho rằng một chiến thắng thuộc về ông Trump “sẽ có lợi cho đồng USD, nhưng đó còn là chuyện của tương lai”.</p>\n<p>Bầu cử tổng thống Mỹ “về căn bản là một sự kiện khó lường kết quả, với khả năng theo cả hai chiều hướng đều lớn như nhau”, ông Mark McCormick - trưởng bộ phận ngoại hối và chiến lược thị trường mới nổi của ngân hàng đầu tư TD Securities - phát biểu.</p>\n",
    "url_origin": "https://vneconomy.vn/vi-sao-dong-usd-tang-gia-manh-du-fed-ha-lai-suat.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Bình Minh ",
    "type": "crawl"
  },
  {
    "title": "Thị trường giằng co quanh đáy ngắn hạn",
    "slug": "thi-truong-giang-co-quanh-day-ngan-han",
    "description": "Diễn biến bất ngờ của trụ VHM trong ngày đầu tiên mua cổ phiếu quỹ lại quay đầu giảm mạnh khiến thị trường yếu ớt kéo dài. Dù vậy thị trường cũng cân bằng lại khá nhanh và phản ứng mua vào quanh vùng đáy đầu tháng 10 đã duy trì thanh khoản tốt. Từ chỗ giảm sâu nhất 6,6 điểm, VN-Index kết phiên chỉ còn giảm 1,51 điểm (-0,12%)...",
    "content": "\n<p>Diễn biến bất ngờ của trụ VHM trong ngày đầu tiên mua cổ phiếu quỹ lại quay đầu giảm mạnh khiến thị trường yếu ớt kéo dài. Dù vậy thị trường cũng cân bằng lại khá nhanh và phản ứng mua vào quanh vùng đáy đầu tháng 10 đã duy trì thanh khoản tốt. Từ chỗ giảm sâu nhất 6,6 điểm, VN-Index kết phiên chỉ còn giảm 1,51 điểm (-0,12%).</p>\n<p>Giao dịch được chờ đợi nhất hôm nay là của VHM khi hoạt động mua cổ phiếu quỹ bắt đầu. Cổ phiếu này không tăng rõ ràng, mức cao nhất chỉ trên tham chiếu 0,21%) và sau đó giảm mạnh, có lúc bốc hơi 3,63%. Chốt phiên sáng VHM giảm 2,38%, trở thành “tội đồ” lớn nhất khiến VN-Index mất hơn 1,2 điểm trong khi đáng lẽ phải là “người hùng” kéo chỉ số.</p>\n<p>Kỳ vọng của nhà đầu tư cũng là có cơ sở vì khối lượng mua cổ phiếu quỹ của VHM rất lớn, tới 370 triệu đơn vị. Tuy nhiên nếu nhìn vào các quy định chặt chẽ trong việc đặt lệnh mua cũng như khối lượng mua hàng ngày thì cơ hội để “thổi giá” là không có. Thêm nữa VHM đã có nhịp tăng tới trên 40% kể từ đáy tháng 8 vừa qua, thậm chí trong hơn chục phiên gần nhất đã tăng trên 17%. Hoạt động đầu cơ mua trước đã xảy ra với khối lượng giao dịch trung bình trong thời gian này cao gấp đôi mức trung bình các tháng đầu năm. Vì vậy các nhà đầu cơ ăn theo bán ra cũng không có gì lạ.</p>\n<p>Một bất ngờ khác là VHM lao dốc thì VIC lại bật tăng mạnh mẽ 2,73%, VRE tăng 0,81%. VIC vốn hóa nhỏ hơn VHM và mức tăng cũng kém hơn, nhưng chênh lệch không nhiều. Tổng số điểm mất đi ở VHM được bù lại phần lớn nhờ VIC và VRE. Phần còn lại là khả năng “gồng gánh” ở các trụ khác.</p>\n<p>VN30-Index cũng tạo đáy cùng thời gian với VN-Index, giảm sâu nhất 0,65% và đến cuối phiên co lại còn -0,16%. Độ rộng nhóm này từ chỗ chỉ có 2 mã tăng/25 mã giảm đã cải thiện với 12 mã tăng/15 mã giảm. Trừ GAS và BCM không có tiến triển, tất cả các cổ phiếu còn lại trong rổ đều phục hồi tích cực so với đáy. Thậm chí VHM cũng hồi lại khoảng 1,29% so với giá thấp nhất.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thị trường giằng co quanh đáy ngắn hạn - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/vnindex-intraday.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/vnindex-intraday.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p>Một số blue-chips khác có biên độ đảo chiều ấn tượng. FPT từ mức giảm 0,38% đảo ngược thành tăng 0,83%, tương đương hồi phục 1,21% so với đáy. MSN đảo chiều 1,66% thành tăng 0,89% lúc chốt phiên. STB mạnh nhất, đảo chiều 2,02% thành tăng 1%. PLX, POW, TCB, VIB là các mã khác đảo chiều hơn 1% so đáy. Nhờ khả năng phục hồi giá của các blue-chips, VN-Index từ từ leo dốc hướng lên mức tham chiếu và thanh khoản khá tốt. Tổng giá trị khớp lệnh sàn HoSE tương đương với sáng hôm qua, đạt 6.804,5 tỷ đồng, trong đó VN30 tăng 27% thanh khoản nhờ giao dịch lớn của VHM. Giao dịch của rổ VN30 đang chiếm xấp xỉ 60% tổng giá trị sàn HoSE, là tỷ trọng rất lớn. Ngoài VHM, VIB, FPT, STB, MWG, TCB, MSN, HPG, VIC cũng là những cổ phiếu thanh khoản cao. Đây cũng là những mã thu hút dòng tiền lớn nhất thị trường sáng nay.</p>\n<p>Ngoài nhóm blue-chips, diễn biến đảo chiều cũng khá tích cực trên toàn thị trường. Cụ thể, tại thời điểm VN-Index chạm đáy, độ rộng chỉ có 94 mã tăng/242 mã giảm. Kết phiên độ rộng đã có 150 mã tăng/183 mã giảm. Sự chênh lệch số lượng này chính là các mã hồi giá đủ mạnh để vượt tham chiếu. Trong 150 mã xanh, có 59 mã tăng hơn 1% và 5 mã thanh khoản cao nhất là STB khớp 224,7 tỷ đồng, giá tăng 1%; VIC khớp 178,2 tỷ, giá tăng 2,73%; DXG khớp 176,1 tỷ, giá tăng 1,85%; DIG khớp 142 tỷ, giá tăng 3,95%; PDR khớp 140,7 tỷ, giá tăng 2,87%.</p>\n<p>Phía giảm hiện còn 58 mã rơi quá 1% nhưng trừ VHM thì chỉ có MWG và VPB là thanh khoản cao. MWG khớp 214,3 tỷ đồng, giá giảm 1,21% và VPB khớp 140,5 tỷ, giá giảm 1,21%. Duy nhất 7 mã còn lại đạt thanh khoản quá 10 tỷ đồng là BID, GVR, EIB, DGW, HAH, QCG và FRT. Nếu không tính giao dịch của VHM, toàn bộ 57 mã giảm quá 1% chỉ chiếm 9,7% tổng giá trị khớp sàn HoSE.</p>\n<p>Nhịp giảm sâu nhất của VN-Index sáng nay đã xuống 1263,26 điểm, tức là thấp hơn một chút so với đáy thấp nhất đầu tháng 10 (1264,65 điểm). Tuy nhiên lực ép chủ yếu đến từ VHM. Khi cổ phiếu này hồi lên và nhiều blue-chips khác góp sức, chỉ số cũng tiến dần về tham chiếu. Đây là những tín hiệu khá tốt, thể hiện dòng tiền lựa chọn bắt đáy quanh vùng đáy ngắn hạn cũ.</p>\n<p>Khối ngoại sáng nay cũng bất ngờ bán ròng 56,5 tỷ đồng ở VHM nhưng các mã khác bị bán rất ít. Vị thế ròng trên HoSE vẫn là +4,7 tỷ đồng. Các mã được mua ròng tốt là STB +50,7 tỷ, MSN +26 tỷ, TCB +23,6 tỷ.</p>\n",
    "url_origin": "https://vneconomy.vn/thi-truong-giang-co-quanh-day-ngan-han.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Kim  Phong ",
    "type": "crawl"
  },
  {
    "title": "Không công bố thông tin theo quy định, công ty BB Sunrise Power bị phạt 92,5 triệu đồng",
    "slug": "khong-cong-bo-thong-tin-theo-quy-dinh-cong-ty-bb-sunrise-power-bi-phat-925-trieu-dong",
    "description": "Công ty không công bố cho HNX các tài liệu như báo cáo về tình hình sử dụng số tiền thu được từ việc phát hành trái phiếu đối với trái phiếu còn dư nợ được kiểm toán bởi tổ chức kiểm toán đủ điều kiện năm 2022 và 06 tháng năm 2023...",
    "content": "\n<p>Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành Quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP BB Sunrise Power.</p>\n<p>Cụ thể, UBCKNN phạt BB Sunrise Power 92,5 triệu đồng do Công ty không công bố cho Sở giao dịch chứng khoán Hà Nội (HNX) các tài liệu: Báo cáo về tình hình sử dụng số tiền thu được từ việc phát hành trái phiếu đối với trái phiếu còn dư nợ được kiểm toán bởi tổ chức kiểm toán đủ điều kiện năm 2022 và 06 tháng năm 2023.</p>\n<p>Đồng thời, Công ty gửi nội dung công bố thông tin không đúng thời hạn cho HNX các tài liệu: Báo cáo tài chính 06 tháng năm 2022, Báo cáo tình hình thực hiện cam kết của doanh nghiệp phát hành đối với người sở hữu trái phiếu năm 2022.</p>\n<p>Công ty có vốn điều lệ là 500 tỷ đồng. BB Sunrise Power là công ty con của BB Power Holdings hoạt động chính trong lĩnh vực truyền tải và phân phối điện. Hiện nay công ty đang tập trung đầu tư vào các dự án năng lượng, đón đầu xu hướng phát triển của ngành năng lượng tái tạo.<br/><br/>Trụ sở chính Công ty đặt tại A2023, Tháp The Manor, đường Mễ Trì, phường Mỹ Đình 1, quận Nam Từ Liêm, Hà Nội. <br/><br/>Mới đây, công ty công bố kết quả kinh doanh 6 tháng đầu năm 2024 với lỗ sau thuế hơn 134,2 tỷ đồng giảm đáng kể so với mức lỗ 247,9 tỷ đồng cùng kỳ năm ngoái. Lỗ lớn là vốn chủ sở hữu âm gần 222 tỷ đồng (cùng kỳ năm ngoái âm gần 88 tỷ đồng).</p>\n<p>Hệ số nợ phải trả/VCSH là âm 22,01 lần (cùng kỳ là -53,07 lần); dư nợ trái phiếu/vốn chủ sở hữu là -2,15 lần (cùng kỳ là -5,70 lần).</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Không công bố thông tin theo quy định, công ty BB Sunrise Power bị phạt 92,5 triệu đồng  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/bb0.gif\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/bb0.gif\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p>Trước đó, BB Sunrise Power vừa ra thông báo về nghị quyết của các chủ sở hữu trái phiếu mã BBSP.H.20.23.001, trong đó quyết định giải chấp và xóa đăng ký giao dịch đảm bảo đối với Khách sạn Victoria Sa Pa – tài sản đã được dùng làm đảm bảo cho lô trái phiếu này.</p>\n<p>Theo kế hoạch, số tiền thu được từ việc bán khách sạn (sau khi trừ chi phí và các khoản thuế, phí) sẽ được dùng để thanh toán phần gốc và lãi của lô trái phiếu trên.</p>\n<p>Cụ thể, tổng giá trị chuyển nhượng tài sản, bao gồm cả thuế VAT, là 210 tỷ đồng. Trong đó, 30 tỷ đồng sẽ được dùng để trang trải các chi phí bán hàng và các loại thuế, phí phát sinh; còn lại 180 tỷ đồng sẽ được dùng để thanh toán gốc và lãi trái phiếu BBSP.H.20.23.001.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Không công bố thông tin theo quy định, công ty BB Sunrise Power bị phạt 92,5 triệu đồng  - Ảnh 2\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/bb1.gif\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/bb1.gif\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Không công bố thông tin theo quy định, công ty BB Sunrise Power bị phạt 92,5 triệu đồng  - Ảnh 3\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/bb2.gif\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/bb2.gif\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p>Được biết, lô trái phiếu BBSP.H.20.23.001 được BB Sunrise Power phát hành vào ngày 22/12/2020 với kỳ hạn 3 năm, tổng giá trị lên tới 500 tỷ đồng. Công ty Cổ phần Chứng khoán Tân Việt (TVSI) đã tư vấn phát hành và đăng ký lưu ký cho lô trái phiếu này, trong khi tài sản đảm bảo được quản lý bởi Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank). Công ty TNHH Kiểm toán và Thẩm định giá Việt Nam (AVA) là đơn vị kiểm toán cho lô trái phiếu.</p>\n<p>Trong tháng 5/2024, BB Sunrise Power đã được các trái chủ chấp thuận kéo dài kỳ hạn của lô trái phiếu từ 3 năm lên 5 năm, thay đổi thời gian đáo hạn từ 22/12/2023 sang 22/12/2025. Cùng với đó, mức lãi suất của trái phiếu cũng được điều chỉnh lên 8%/năm, áp dụng từ ngày 22/3/2023 đến ngày đáo hạn mới.</p>\n",
    "url_origin": "https://vneconomy.vn/khong-cong-bo-thong-tin-theo-quy-dinh-cong-ty-bb-sunrise-power-bi-phat-92-5-trieu-dong.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Giá vàng lại lập kỷ lục, bất chấp đà tăng bền bỉ của đồng USD",
    "slug": "gia-vang-lai-lap-ky-luc-bat-chap-da-tang-ben-bi-cua-dong-usd",
    "description": "Đà tăng của đồng USD và lợi suất trái phiếu kho bạc Mỹ cũng không cản được xu hướng leo thang của giá vàng...",
    "content": "\n<p>Giá vàng thế giới tăng khá mạnh và thiết lập đỉnh cao mới của mọi thời đại trong phiên giao dịch ngày thứ Ba (22/10), khi nhu cầu phòng ngừa rủi ro gia tăng trước bầu cử tổng thống Mỹ và trong bối cảnh căng thẳng ở Trung Đông tiếp tục nóng. Đà tăng của đồng USD và lợi suất trái phiếu kho bạc Mỹ cũng không cản được xu hướng leo thang của giá vàng.</p>\n<p>Lúc đóng cửa, giá vàng giao ngay tại thị trường New York tăng 29,5 USD/oz so với mức chốt của phiên trước, tương đương tăng gần 1,1%, đạt 2.749,4 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Đây là mức giá đóng cửa cao chưa từng thấy trong lịch sử của giá vàng giao ngay.</p>\n<p>Tại thời điểm gần 9h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm 9,9 USD/oz so với chốt phiên Mỹ, tương đương giảm 0,36%, giao dịch ở mức 2.739,5 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 84 triệu đồng/lượng, tăng 700.000 đồng/lượng so với sáng hôm qua.</p>\n<p>Đầu giờ sáng nay, Vietcombank báo giá USD ở mức 25.072 đồng (mua vào) và 25.462 đồng (bán ra), tăng 32 đồng ở mỗi đầu giá so với cùng thời điểm ngày hôm qua. Đà tăng mạnh của tỷ giá USD/VND trong nước phản ánh xu hướng tăng của đồng USD trên thị trường quốc tế.</p>\n<p>Giá vàng thế giới đã tăng hơn 32% và lập kỷ lục gần 40 lần từ đầu năm đến nay. Có nhiều yếu tố kết hợp tạo thành một môi trường hoàn hảo cho sự tăng giá của vàng, gồm triển vọng lãi suất giảm trên toàn cầu, xu hướng mua ròng vàng của các ngân hàng trung ương, căng thẳng địa chính trị gia tăng, và hàng loạt cuộc bầu cử diễn ra trên thế giới trong đó có bầu cử ở Mỹ.</p>\n<p>“Căng thẳng địa chính trị vẫn đang là động lực tăng chủ đạo của giá vàng… Chưa kể, chỉ còn 2 tuần nữa là đến bầu cử tổng thống Mỹ và cuộc đua đang rất nóng. Mức độ bấp bênh cao về chính trị cũng đang thúc đẩy nhu cầu nắm giữ vàng để phòng ngừa rủi ro”, chiến lược gia cấp cao Peter A. Grant của công ty Zaner Metals nhận định với hãng tin Reuters.</p>\n<p>Liên quan tới tình hình Trung Đông, Ngoại trưởng Mỹ Antony Blinken đã gặp Thủ tướng Israel Benjamin Netanyahu trong nỗ lực lớn đầu tiên nhằm đạt được một lệnh ngừng bắn cho khu vực này sau khi Israel hạ sát lãnh đạo của tổ chức Hamas vào tuần trước. Washington hy vọng những nỗ lực này sẽ mang lại cơ hội cho hòa bình, nhưng giới phân tích tỏ ra nghi ngờ.</p>\n<p>“Chắc chắn là nếu tình hình Trung Đông nón lên, giá vàng có thể đạt mức 3.000 USD/oz trước cuối năm nay. Nhưng tôi cho rằng khả năng cao hơn mức giá này sẽ xuất hiện vào quý 1/2025”, ông Grant nói, nhấn mạnh rằng chủ trương giảm lãi suất của đa số các ngân hàng trung ương lớn là một nhân tố quan trọng khác giúp vàng tăng giá.</p>\n<p>Theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường đang đặt cược khả năng 91% Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất 0,25 điểm phần trăm trong cuộc họp vào ngày 7/11. Khả năng Fed không hạ lãi suất trong lần họp này là 9%.</p>\n<p>Theo kết quả cuộc khảo sát mới nhất của Reuters/Ipsos, ứng cử viên của Đảng Dân chủ - Phó tổng thống Kamala Harris - được 46% người tham gia khảo sát dự báo sẽ đắc cử tổng thống Mỹ vào ngày 5/11 tới. 43% cho rằng cựu Tổng thống Donald Trump - ứng cử viên của Đảng Cộng hòa - sẽ tái đắc cử.</p>\n<p>“Khả năng trúng cử sát nút của hai ứng cử viên đã tạo ra một sự bất định lớn về triển vọng kết quả bầu cử. Điều này có lợi cho giá vàng”, một báo cáo của ngân hàng BNP Paribas nhận xét.</p>\n<p>Trên phương diện kỹ thuật, Chỉ số sức mạnh tương đối (RSI) của vàng đang ở mức 74 điểm, cho thấy giá vàng đã rơi vào vùng “mua quá nhiều”.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Diễn biến gi&amp;aacute; v&amp;agrave;ng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/23/anh-man-hinh-2024-10-23-luc-09-51-27.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/23/anh-man-hinh-2024-10-23-luc-09-51-27.png\"/>\n<figcaption class=\"image-caption\">Diễn biến giá vàng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.</figcaption>\n</figure>\n<p>Vàng tăng giá ngay cả khi đồng USD và lợi suất trái phiếu kho bạc Mỹ duy trì xu hướng tăng.</p>\n<p>Chỉ số Dollar Index chốt phiên ngày thứ Ba ở mức 104,08 điểm, so với mức 104,01 điểm của phiên trước. Sáng nay, chỉ số tiếp tăng, có thời điểm đạt mức 104,14 điểm, cao nhất từ cuối tháng 7.</p>\n<p>Phiên ngày thứ Ba chứng kiến lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt mốc 4,2% lần đầu tiên trong khoảng 3 tháng trở lại đây. Tuy nhiên, về cuối phiên, lợi suất của kỳ hạn này đã giảm về dưới mốc 4,2%.</p>\n<p>Nguyên nhân khiến đồng USD và lợi suất trái phiếu kho bạc Mỹ tăng là phát biểu thận trọng của giới chức Fed về đường đi của lãi suất. Sự thận trọng này dẫn tới việc thị trường tin rằng Fed sẽ giảm lãi suất với tốc độ chậm và lạm phát cũng như lãi suất ở Mỹ trong tương lai sẽ cao hơn lâu hơn so với kỳ vọng.</p>\n",
    "url_origin": "https://vneconomy.vn/gia-vang-lai-lap-ky-luc-bat-chap-da-tang-ben-bi-cua-dong-usd.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Điệp Vũ ",
    "type": "crawl"
  },
  {
    "title": "VDSC: Giá HRC sớm tăng lại 580 USD/tấn nhờ gói kích thích kinh tế của Trung Quốc, cổ phiếu tôn mạ hưởng lợi",
    "slug": "vdsc-gia-hrc-som-tang-lai-580-usdtan-nho-goi-kich-thich-kinh-te-cua-trung-quoc-co-phieu-ton-ma-huong-loi",
    "description": "Chứng khoán Rồng Việt (VDSC) kì vọng giá HRC trong Q4/2024 tăng trở lại vùng 530 – 580 USD/tấn về lại vùng giá giao dịch trong quý 2/2024, tạo triển vọng tích cực cho cổ phiếu ngành tôn mạ. ",
    "content": "\n<p style=\"text-align: justify;\">Chứng khoán Rồng Việt vừa có báo cáo triển vọng cổ phiều ngành tôn mạ trong đó điểm lại, tại thị trường nội địa, tổng sản lượng tiêu thụ trong Q3/2024 đạt 629.433 tấn tăng 23,9% so với cùng kỳ, lũy kế 9 tháng năm 2024 đạt 1,76 triệu tấn tăng 21%. </p>\n<p style=\"text-align: justify;\">Về tình hình xuất khẩu, quý 3/2024 đạt 785.422 tấn tăng 39,4% so với cùng kỳ nhưng giảm nhẹ so với quý trước, lũy kế 9 tháng năm 2024 đạt 2,39 triệu tấn tăng 45,9%. Xuất khẩu vẫn duy trì đà tăng so với cùng kỳ năm trước, tuy nhiên, tỷ trọng xuất khẩu so với thị trường trong nước bắt đầu có xu hướng giảm 50% trong tháng 9/2024 khi giá thép thế giới trong Q3/2024 không được thuận lợi.</p>\n<p style=\"text-align: justify;\">Sau thông tin về chính sách hỗ trợ kinh tế của Trung Quốc, giá HRC tại Trung Quốc và Việt Nam đã có dấu hiệu tăng trở lại, trong khi giá HRC tại các thị trường nhập khẩu như Bắc Mỹ hay Bắc Âu đang tăng nhẹ hoặc đi ngang. Điều này khiến biên độ giữa thị trường thép của các nước này so với Việt Nam không gia tăng, và biên độ duy trì mức thấp sẽ ảnh hưởng tiêu cực tới biên lợi nhuận xuất khẩu của các doanh nghiệp tôn mạ trong nửa sau năm 2024. </p>\n<p style=\"text-align: justify;\">Tập đoàn Hoa Sen (HSG) duy trì thị phần nội địa dẫn đầu và đạt 26,2% trong 9 tháng đầu năm 2024. Đối với hai thị trường miền Bắc và miền Trung, HSG chiếm lần lượt 34,4% và 33,6% cách khá xa so với doanh nghiệp đứng thứ 2 là HPG (18,3% và 17%). Tại thị trường khu vực phía Nam thị phần các doanh nghiệp đồng đều hơn, với các doanh nghiệp lớn như HSG (20,7%), Tôn Đông Á (GDA, 20,1%), Tvp Steel (17,3%) và Thép Nam Kim (NKG, 13,7%).</p>\n<p style=\"text-align: justify;\">Trong Q3/2024, NKG và Tôn Phương Nam có mức suy giảm về thị phần đáng kể lần lượt giảm 1,3% và 1,4%, HSG tiếp tục duy trì thị phần dẫn đầu ở 26,7%, HPG gia tăng thị phần trong nước lên 9,3% (tăng 1% so với Q2/2024) nhờ sự tăng trưởng sản lượng của thị trường miền Bắc.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"VDSC: Giá HRC sớm tăng lại 580 USD/tấn nhờ gói kích thích kinh tế của Trung Quốc, cổ phiếu tôn mạ hưởng lợi  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/screen-shot-2024-10-22-at-12-33-35.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/screen-shot-2024-10-22-at-12-33-35.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Nhận định về triển vọng quý 4/2024, theo VDSC, trong tháng 9/2024, thông tin về gói kích thích kinh tế của Ngân hàng Nhân dân Trung Quốc đã tạo động lực tích cực cho ngành thép, giá thép HRC tại Trung Quốc đã phản ứng với tin này khi tăng 12% kể từ đầu tháng 9, do đó kì vọng giá HRC trong Q4/2024 tăng trở lại vùng 530 – 580 USD/tấn về lại vùng giá giao dịch trong quý 2/2024. </p>\n<p style=\"text-align: justify;\">Mặc dù vậy, Hiệp hội Thép Thế giới (Worldsteel) hạ dự báo nhu cầu thép năm 2024 xuống -0,9%, với Trung Quốc giảm 3% và Ấn Độ tăng 8%. Trong năm 2025, Worldsteel cho rằng thị trường thép thế giới sẽ quay trở lại tăng trưởng 1,2%, nhóm dẫn dắt cho đà tăng này bao gồm Ấn Độ (+8,5%), MENA (+3,8%) và ASEAN (+3,5%). Trong khi đó, Trung Quốc tiếp tục giảm 1% và các nền kinh tế phát triển (Mỹ, Nhật, Hàn) chỉ phục hồi nhẹ trong năm 2025.</p>\n<p style=\"text-align: justify;\">Đối với ngành thép trong nước, sau giai đoạn đầu năm tăng trưởng tốt về cả xuất khẩu và thị trường nội địa, dự báo thị trường nội địa sẽ duy trì tăng trưởng ổn định, trong khi xuất khẩu sẽ có sự sụt giảm trong quý 4/2024. Cụ thể, dự phóng sản lượng ngành tôn mạ đạt 1,3 triệu tấn trong Q4/2024 tăng 26,9% so với cùng kỳ năm ngoái. Cả năm 2024, dự phóng sản lượng nội địa có thể đạt 2,4 triệu tấn tăng 16,5% và xuất khẩu đạt 3 triệu tấn tăng 36,5%.</p>\n<p style=\"text-align: justify;\">Cho năm 2025, dự kiến thị trường xuất khẩu sẽ gặp nhiều khó khăn khi thị trường Mỹ vốn chiếm khoảng 15% thị phần xuất khẩu thép khởi xướng điều tra kép chống bán phá giá và chống trợ cấp đối với thép chống ăn mòn (thép CORE) nhập khẩu từ Việt Nam.</p>\n<p style=\"text-align: justify;\">Bên cạnh đó, thị trường tiêu thụ thép toàn cầu suy giảm tiêu thụ trong năm 2024, trong khi Việt Nam đã có mức nền xuất khẩu cao, điều này sẽ ảnh hưởng đến khả năng tăng trưởng trong năm 2025. Dự phóng sản lượng xuất khẩu sẽ đạt 2,88 triệu tấn giảm 5%, trong khi thị trường nội địa duy trì mức tăng trưởng 10% và đạt 2,65 triệu tấn.</p>\n<p style=\"text-align: justify;\">Trên cơ sở đó, VDSC duy trì khuyến nghị cổ phiếu HSG trong đầu tư ngắn hạn, với giá mục tiêu ở mức 23.500 đồng tương ứng mức tăng 14% so với giá đóng cửa ngày 18/10/2024.</p>\n<p style=\"text-align: justify;\">HSG được xem là lựa chọn phù hợp trong ngành tôn mạ vì thị trường bất động sản trong nước, đặc biệt khu vực phía Bắc, đang phục hồi, và HSG đang dẫn đầu thị phần; Mức độ phụ thuộc vào xuất khẩu của HSG giảm dần (59,7% trong Q3/2024 so với mức 68,9% trong Q1/2024); Giá HRC Trung Quốc đã tạo đáy, tạo động lực cho giá các sản phẩm thép nội địa phục hồi, từ đó giúp doanh nghiệp cải thiện biên lợi nhuận trong Q4/2024.</p>\n",
    "url_origin": "https://vneconomy.vn/vdsc-gia-hrc-som-tang-lai-580-usd-tan-nho-goi-kich-thich-kinh-te-cua-trung-quoc-co-phieu-ton-ma-huong-loi.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  },
  {
    "title": "HNX thông báo duy trì diện hạn chế giao dịch với hàng loạt cổ phiếu trên UPCoM",
    "slug": "hnx-thong-bao-duy-tri-dien-han-che-giao-dich-voi-hang-loat-co-phieu-tren-upcom",
    "description": "Nguyên nhân chính là các công ty này chậm nộp BCTC bán niên 2024 đã soát xét, chưa họp ĐHĐCĐ thường niên 2024...",
    "content": "\n<p>Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa có quyết định về việc duy trì diện hạn chế giao dịch đối với một loạt cổ phiếu như: POM, PSG, PVE, SHG, SBB...</p>\n<p>Theo đó, HNX cho biết duy trì diện hạn chế giao dịch đối với <em><strong>cổ phiếu POM của Công ty cổ phần Thép Pomina</strong></em> do POM chậm nộp BCTC bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định;</p>\n<p>Ngoài ra, POM là công ty bị hủy bỏ niêm yết bất buộc theo quy định tại điểm i khoản 1 Điều 120 Nghị định số 155/2020/NĐ-CP ngày 31/12/2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chứng khoán;</p>\n<p>Cổ phiếu POM còn bị cảnh báo theo Quyết định số 736/QĐ-SGDHN ngày 09/7/2024 do công ty chưa họp Đại hội đồng cổ đông thường niên 2024 trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định tại khoản 2 Điều 139 Luật Doanh nghiệp, thuộc trường họp cổ phiếu bị đưa vào diện cảnh báo theo quy định tại diêm b khoản 1 Điêu 33 Quy chê Đăng ký và Quản lý giao dịch chứng khoán chưa niêm yết.</p>\n<p>Bên cạnh đó, cổ phiếu POM bị hạn chế về thời gian giao dịch và chỉ được giao dịch vào phiên thứ Sáu hàng tuần.</p>\n<p>- <em><strong>Cổ phiếu PSG của Công ty cổ phần Đầu tư và Xây lắp Dầu khí Sài Gòn</strong></em> bị hạn chế giao dịch do chậm nộp Báo cáo tài chính bán niên 2021, 2022, 2023, 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định; không họp Đại hội đồng co đông thường niên 02 năm tài chính gần nhất trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định; có vốn chủ sở hữu âm trong BCTC kiểm toán năm 2020; tổ chức kiểm toán từ chối cho ý kiến đối với BCTC năm 2020; thuộc trường hợp cổ phiếu bị hạn chế giao dịch.</p>\n<p>Cổ phiếu PSG chỉ được giao dịch vào phiên thứ Sáu hàng tuần kể từ ngày cổ phiếu được đưa ra khỏi diện bị đình chỉ giao dịch;</p>\n<p>Ngoài ra, cổ phiếu này còn bị đình chỉ giao dịch theo Quyết định số 563/QĐ-SGDHN ngày 23/5/2024 do công ty không có biện pháp khắc phục nguyên nhân dẫn đến việc cổ phiếu bị đưa vào diện hạn chế giao dịch theo quy định tại điếm d khoản 1 Điều 46 Luật Chứng khoán; thuộc trường hợp cổ phiếu bị đình chỉ giao dịch theo quy định tại điểm e khoản 1 Điều 36 Quy chế Đăng ký và Quản lý giao dịch chứng khoán chưa niêm yết.</p>\n<p>- <em><strong>Đối với cổ phiếu cổ phiếu PVE của Tổng Công ty Tư vấn Thiết kế Dầu khí - CTCP.<br/></strong></em><br/>HNX thông báo đưa cổ phiếu này vào diện bị hạn chế giao dịch do chậm nộp Báo cáo tài chính năm 2023 đã được kiểm toán và BCTC bán niên 2022, 2023, 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định; không họp Đại hội đồng cổ đông thường niên 02 năm tài chính gần nhất trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định;</p>\n<p>Ngoài ra, cổ phiếu PVE còn bị cảnh báo do công ty có Báo cáo tài chính (BCTC) năm bị tổ chức kiểm toán đưa ra ý kiến kiểm toán ngoại trừ từ 03 năm liên tiếp trở lên; thuộc trường hợp cổ phiếu bị cảnh báo theo quy định tại điểm a khoản 1 Điều 33 Quy chế Đăng ký và Quản lý giao dịch chứng khoán chưa niêm yết.</p>\n<p>- <em><strong>Cổ phiếu SHG của Tổng Công ty CP Sông Hồng bị hạn chế giao dịch là do Tổng Công ty CP Sông Hồng</strong> </em>chậm nộp Báo cáo tài chính bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn công bố thông tin theo quy định.</p>\n<p>Ngoài ra, lý do hạn chế giao dịch khác là do công ty có vốn chủ sở hữu âm trong Báo cáo tài chính kiểm toán năm 2023, Tổ chức kiểm toán từ chối cho ý kiến đối với Báo cáo tài chính năm 2021 và ý kiến kiểm toán tại Báo cáo tài chính năm 2022, năm 2023 không phải là ý kiến chấp nhận toàn phần. Tổng Công ty CP Sông Hồng không họp Đại hội đồng cổ đông thường niên 2 năm tài chính gần nhất trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định tại khoản 2 Điều 139 Luật Doanh nghiệp.</p>\n<p>- <em><strong>Cổ phiếu SBB của Công ty Cổ phần Tập đoàn Bia Sài Gòn Bình Tây</strong></em> cũng bị hạn chế giao dịch kể từ ngày 24/10/2024 do chậm nộp báo cáo tài chính bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định.</p>\n<p>- <em><strong>Cổ phiếu TBH của Công ty cổ phần Tổng Bách Hóa</strong> </em>bị HNX đưa và diện bị hạn chế giao dịch do chậm nộp Báo cáo tài chính bán niên 2022, 2023, 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định; có vốn chủ sở hữu âm trong BCTC kiểm toán năm 2020; không họp Đại hội đồng cổ đông thường niên 02 năm tài chính gân nhất trong thời hạn tối đa kế từ thời điểm kết thúc năm tài chính theo quy định tại khoản 2 Điều 139 Luật Doanh nghiệp.</p>\n<p>Cổ phiếu này chỉ được giao dịch vào phiên thứ Sáu hàng tuần kể từ ngày cổ phiếu được đưa ra khỏi diện bị đình chỉ giao dịch.</p>\n<p>Ngoài ra, cổ phiếu TBH còn bị đình chỉ giao dịch theo Quyết định số 569/QĐ-SGDHN ngày 23/5/2024 do công ty không có biện pháp khắc phục nguyên nhân dẫn đến việc cổ phiếu bị đưa vào diện hạn chế giao dịch theo quy định.</p>\n<p>Ngoài ra, HNX có thông báo duy trì diện hạn chế giao dịch đối với <em><strong>cổ phiếu FLC của Công ty cổ phần Tập đoàn FLC</strong> </em>do công ty chậm nộp BCTC bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định;</p>\n<p>Mặt khác, công ty còn chậm nộp BCTC năm 2023 đã được kiếm toán quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định; Không họp Đại hội đồng cố đông thường niên 02 năm tài chính gần nhất trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định.</p>\n<p>- Tiếp tục duy trì diện hạn chế giao dịch đối với cổ phiếu <em><strong>AMD của Công ty cổ phần Đầu tư và Khoáng sản FLC Stone</strong> </em>do công ty chậm nộp BCTC bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định;</p>\n<p>Đồng thời, chậm nộp báo cáo tài chính năm 2023 đã được kiểm toán quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định;</p>\n<p>- Tiếp tục duy trì diện hạn chế giao dịch đối với c<em><strong>ổ phiếu BII của Công ty cổ phần Đầu tư và Phát triển Công nghiệp Bảo Thư</strong> </em>do công ty chậm nộp BCTC bán niên 2024 đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định; Không họp Đại hội đồng cổ đông thường niên 02 năm tài chính gần nhất trong thời hạn tối đa kể từ thời điểm kết thúc năm tài chính theo quy định tại khoản 2 Điều 139 Luật Doanh nghiệp; chậm nộp chậm nộp BCTC năm 2023 đã được kiểm toán quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định;</p>\n<p>Đồng thời, công ty bị hủy bỏ niêm yết bắt buộc do tổ chức kiểm toán từ chối cho ý kiến đối với BCTC năm 2022;</p>\n<p>Các cổ phiếu gồm FLC; AMD, BII chỉ được giao dịch vào phiên thứ Sáu hàng tuần kể từ ngày cổ phiếu được đưa ra khỏi diện bị đình chỉ giao dịch.</p>\n",
    "url_origin": "https://vneconomy.vn/hnx-thong-bao-duy-tri-dien-han-che-giao-dich-voi-hang-loat-co-phieu-tren-upcom.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "9 tháng, HAG báo lãi 851 tỷ đồng và đang trong quá trình tái cơ cấu nhằm giảm nợ ngân hàng",
    "slug": "9-thang-hag-bao-lai-851-ty-dong-va-dang-trong-qua-trinh-tai-co-cau-nham-giam-no-ngan-hang",
    "description": "Lợi nhuận sau thuế trong 9 tháng năm 2024 đạt 851 tỷ đồng, tăng 20% so với cùng kỳ (710 tỷ); Lợi nhuận sau thuế của công ty mẹ trong 9 tháng năm 2024 sau khi tách lợi nhuận sau thuế của cổ đông không kiểm soát đạt 809 tỷ đồng (cùng kỳ lãi hơn 702 tỷ đồng)",
    "content": "\n<p>Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) thông báo về việc giữ nguyên diện cảnh báo đối với cổ phiếu HAG của CTCP Hoàng Anh Gia Lai và công ty công bố công căn giải trình biện pháp và lộ trình khắc phục tình trạng chứng khoán diện cảnh báo.</p>\n<p>Cụ thể: HOSE cho biết giữ nguyên diện cảnh báo đối với cổ phiếu HAG theo Quyết định số 740/QĐ-SGDHCM ngày 07/10/2022 của HOSE do lợi nhuận sau thuế chưa phân phối tại ngày 30/6/2024 là -957,01 tỷ đồng căn cứ Báo cáo tài chính hợp nhất soát xét bán niên năm 2024, cổ phiếu chưa đáp ứng quy định tại điểm b khoản 4 Điều 37 Quy chế Niêm yết và giao dịch chứng khoán niêm yết ban hành kèm theo Quyết định số 17/QĐ-HĐTV ngày 31/03/2022 của Hội đồng Thành viên Sở Giao dịch Chứng khoán Việt Nam.</p>\n<p>Theo đó, công ty cho biết căn cứ Báo cáo tài chính hợp nhất Quý 3/2024 đã công bố thông tin với kết quả kinh doanh của HAG đã có chuyến biến tích cực và phần nào khác phục được nguyên nhân chứng khoán bị đưa vào diện cảnh báo.</p>\n<p>Cụ thể: lợi nhuận sau thuế trong 9 tháng năm 2024 đạt 851 tỷ đồng, tăng 20% so với cùng kỳ (710 tỷ); Lợi nhuận sau thuế của công ty mẹ trong 9 tháng năm 2024 sau khi tách lợi nhuận sau thuế của cổ đông không kiểm soát đạt 809 tỷ đồng (cùng kỳ lãi hơn 702 tỷ đồng);</p>\n<p>Về tình hình đầu tư các dự án: Công ty tập trung vào lĩnh vực nông nghiệp với các sản phẩm chủ đạo là chuối, sầu riêng và heo.<br/><br/>Tính tới ngày 30/9/2024, diện tích sầu riêng là 1.947 ha, diện tích chuối là 7.000 ha.</p>\n<p>Theo kế hoạch năm 2024, HAG lên kế hoạch trồng mới 2.000ha chuối, nâng diện tích từ 7.000ha lên 9.000ha; trồng mới 500ha sầu riêng, nâng diện tích từ 1.500ha lên 2.000ha và tạm ngừng mở rộng đàn heo.</p>\n<p>Như vậy, trong 9 tháng đầu năm, doanh nghiệp trồng mới được 447ha sầu riêng và 0ha chuối, lần lượt hoàn thành 89% và 0% kế hoạch đề ra.</p>\n<p>Về tình hình tài chính: Công ty vẫn đang trong quá trình thực hiện các biện pháp tái cơ cấu tài chính nhằm giảm mạnh hơn nữa số dư nợ phải trả ngân hàng, giảm chi phí lãi vay và duy trì dòng tiền ổn định cho hoạt dộng sản xuất kinh doanh của công ty trong bối cảnh thị trường còn nhiều khó khăn.</p>\n<p>Về mô hình kinh doanh: Năm 2024 nói riêng và giai đoạn 2024 - 2030 nói chung, công ty vận hành theo mô hình \"Nông Nghiệp Tuần Hoàn”. Công ty coi trọng việc ứng dụng các tiến bộ khoa học và các giải pháp công nghệ nhằm tái chế phụ phẩm, chất thải trong quá trình trồng trọt, chăn nuôi để phục vụ trở lại cho quá trình sản xuất nông nghiệp, hình thành nên chuỗi sản xuất khép kín. Mục tiêu là tạo ra sản phẩm an toàn, giảm lãng phí tài nguyên và ô nhiễm môi trường tiến tới phát triển bền vừng, đáp ứng tốt yêu cầu chất lượng từ các khách hàng nhập khẩu lớn.</p>\n<p>Song song với phát triển trồng trọt, Công ty sẽ tiếp tục mở rộng quỹ đất sạch, ưu tiên đầu tư cải thiện hạ tầng, nhà máy đóng gói, bao bì...theo hướng ứng dụng công nghệ tiên tiến để nâng cao năng suất, chất lượng sản phẩm, đồng thời góp phần chuyển đổi cơ cấu lao dộng trong nông nghiệp.</p>\n<p>Cũng tính đến ngày 30/9, lỗ lũy kế của HAG giảm từ hơn 1.669 tỷ đồng hồi đầu năm, xuống còn hơn 626 tỷ đồng và chốt phiên giao dịch ngày 22/10, giá cổ phiếu giảm 0,94% còn 10.500 đồng/cp.</p>\n",
    "url_origin": "https://vneconomy.vn/9-thang-hag-bao-lai-851-ty-dong-va-dang-trong-qua-trinh-tai-co-cau-nham-giam-no-ngan-hang.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Chứng khoán Mỹ giảm liền 2 phiên, giá dầu giữ đà tăng",
    "slug": "chung-khoan-my-giam-lien-2-phien-gia-dau-giu-da-tang",
    "description": "Nguyên nhân khiến cổ phiếu bị bán là lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt mốc 4,2% lần đầu tiên trong khoảng 3 tháng trở lại đây...",
    "content": "\n<p>Thị trường chứng khoán Mỹ giảm phiên thứ hai liên tiếp trong phiên giao dịch ngày thứ Ba (22/10), khi nhà đầu tư lo ngại về xu hướng tăng của lãi suất và nghiền ngẫm loạt báo cáo tài chính mới nhất. Giá dầu thô tiếp tục đi lên, tăng hơn 2%, do hy vọng về một thỏa thuận ngừng bắn cho Trung Đông giảm xuống thấp.</p>\n<p>Lúc đóng cửa, chỉ số S&amp;P 500 giảm 0,05%, còn 5.851,2 điểm. Chỉ số Dow Jones giảm 6,71 điểm, tương đương giảm 0,02%, còn 42.924,89 điểm. Riêng chỉ số Nasdaq tăng 0,18%, đạt 18.573,13 điểm.</p>\n<p>Trước phiên giảm này, thị trường đã giảm điểm vào hôm thứ Hai dưới sức ép từ đà tăng của lợi suất trái phiếu kho bạc Mỹ. Tuần trước, lạc quan về mùa báo cáo tài chính quý 3/2024 đã giữ vai trò động lực giúp thị trường có chuỗi phiên lập kỷ lục. Nếu tính từ đầu năm, S&amp;P 500 hiện tăng khoảng 22%.</p>\n<p>Phiên ngày thứ Ba chứng kiến lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt mốc 4,2% lần đầu tiên trong khoảng 3 tháng trở lại đây. Tuy nhiên, về cuối phiên, lợi suất của kỳ hạn này đã giảm về dưới mốc 4,2%.</p>\n<p>Nguyên nhân khiến lợi suất trái phiếu kho bạc Mỹ tăng là phát biểu thận trọng của giới chức Cục Dự trữ Liên bang về đường đi của lãi suất. Sự thận trọng này dẫn tới việc thị trường tin rằng Fed sẽ giảm lãi suất với tốc độ chậm và lạm phát cũng như lãi suất ở Mỹ trong tương lai sẽ cao hơn lâu hơn so với kỳ vọng.</p>\n<p>Sau khi Fed giảm lãi suất nửa điểm phần trăm cách đây hơn 1 tháng, lợi suất trái phiếu kho bạc Mỹ thực ra không giảm mà liên tục tăng. Ngoài quan điểm thận trọng hơn của giới chức Fed, lợi suất còn tăng do các số liệu khả quan của kinh tế Mỹ - yếu tố có thể cản trở những đợt giảm lãi suất của Fed trong tương lai.</p>\n<p>Theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường đang đặt cược khả năng 91% Fed hạ lãi suất 0,25 điểm phần trăm trong cuộc họp vào ngày 7/11. Khả năng Fed không hạ lãi suất trong lần họp này là 9%.</p>\n<p>“Thị trường đã rơi vào trạng thái mua quá nhiều, nên rất dễ tổn thương trước những yếu tố mà nhà đầu tư cho là tiêu cực… Bây giờ, thị trường đang lo việc Fed chưa tuyên bố chiến thắng trong cuộc chiến chống lạm phát, chưa kể những mối lo xung quanh cuộc bầu cử tổng thống Mỹ”, chiến lược gia trưởng Quincy Krosby của công ty LPL Financial nhận định với hãng tin CNBC.</p>\n<p>Nhà đầu tư cũng đang chờ loạt báo cáo tài chính tiếp theo dự kiến được công bố trong tuần này, gồm báo cáo của những cái tên như Coca-Cola vào ngày thứ Tư và Honey Well vào ngày thứ Năm. Ngày thứ Ba, cổ phiếu hãng xe GM tăng gần 10% sau khi công bố lợi nhuận quý 3 tốt hơn kỳ vọng và nâng dự báo về kết quả kinh doanh cả năm.</p>\n<p>Trên thị trường năng lượng, giá dầu thô Brent giao sau tại London tăng 1,75 USD/thùng, tương đương tăng 2,4%, chốt ở mức 76,04 USD/thùng. Giá dầu WTI giao sau tại New York tăng 1,53 USD/thùng, tương đương tăng 2,2%, chốt ở mức 72,09 USD/thùng.</p>\n<p>Hôm thứ Hai, giá mỗi loại dầu tăng gần 2%, sau khi giảm hơn 7% trong tuần trước. Những nỗ lực kích cầu của Chính phủ Trung Quốc - dù còn bị hoài nghi - đang giúp cải thiện kỳ vọng về tăng trưởng nhu cầu tiêu thụ dầu của nền kinh tế lớn thứ hai thế giới đồng thời là nước nhập khẩu dầu lớn nhất thế giới. Những tháng gần đây, nhu cầu yếu của Trung Quốc do kinh tế giảm tốc và xu hướng điện hóa ô tô ở nước này đã gây áp lực giảm mạnh lên giá dầu.</p>\n<p>Giới phân tích cho rằng sẽ phải mất thời gian để các nỗ lực kích cầu của Bắc Kinh ngấm vào nền kinh tế. “Bây giờ có lẽ đang là điểm thấp của nhu cầu, nhưng tôi không chắc việc kích cầu sẽ giúp cải thiện tình hình tới mức nào”, nhà phân tích Alex Hodes của công ty StoneX nói với hãng tin Reuters.</p>\n<p>Tuy nhiên, ông Hodes nhận định lượng dầu tồn trữ trên toàn cầu đang phản ánh khả năng thiếu hụt nguồn cung dầu trong quý 4 năm nay, và điều này có thể hỗ trợ giá dầu trong ngắn hạn. Lượng xăng dầu tồn trữ toàn cầu ở mức khoảng 2,4 tỷ thùng trong tuần trước, ít hơn 5 triệu thùng so với cùng kỳ năm ngoái - theo dữ liệu của StoneX.</p>\n<p>Liên quan tới tình hình Trung Đông, Ngoại trưởng Mỹ Antony Blinken đã gặp Thủ tướng Israel Benjamin Netanyahu trong nỗ lực lớn đầu tiên nhằm đạt được một lệnh ngừng bắn cho khu vực này sau khi Israel hạ sát lãnh đạo của tổ chức Hamas vào tuần trước. Washington hy vọng những nỗ lực này sẽ mang lại cơ hội cho hòa bình.</p>\n<p>Dù vậy, ông Bob Yawger - Giám đốc phụ trách giao dịch hợp đồng năng lượng tương lai tại ngân hàng Mizuho - ​​cho rằng ông Blinken đã đạt được rất ít tiến bộ về ngừng bắn trong 11 chuyến thăm Trung Đông trước đây kể từ khi chiến tranh ở Gaza nổ ra, nên các nhà đầu tư hoài nghi về triển vọng của chuyến thăm lần này.</p>\n<p>Israel cho đến nay vẫn chưa có dấu hiệu tạm ngừng trong các chiến dịch ở Gaza và Lebanon, trong khi phiến quân. Hezbollah - đồng minh của Iran - từ chối các cuộc đàm phán trong khi giao tranh với Israel vẫn tiếp diễn.</p>\n",
    "url_origin": "https://vneconomy.vn/chung-khoan-my-giam-lien-2-phien-gia-dau-giu-da-tang.htm",
    "category": {
      "name": "Thế giới",
      "slug": "the-gioi"
    },
    "author": " Bình Minh ",
    "type": "crawl"
  },
  true,
  {
    "title": "Rủi ro sẽ gia tăng đáng kể nếu chỉ số VN-Index đánh mất vùng 1.268 - 1.270",
    "slug": "rui-ro-se-gia-tang-dang-ke-neu-chi-so-vn-index-danh-mat-vung-1268--1270",
    "description": "Sự xuất hiện của áp lực phân phối tại vùng giá thấp đối với nhiều mã Bluechips và độ rộng thị trường nghiêng nhiều về số mã giảm điểm cho thấy rủi ro đang gia tăng.",
    "content": "\n<p>VnEconomy giới thiệu nhận định và khuyến nghị đầu tư của một số công ty chứng khoán về diễn biến thị trường ngày 23/10/2024.</p>\n<p>Kết thúc phiên ngày 22/10, VN-Index rung lắc mạnh trước thềm phiên ATC. Kết phiên thị trường giảm 9,88 điểm, tương đương 0,77% xuống mốc 1.269,89. Cùng chiều, Hnx-Index giảm 1,55 điểm, tương đương 0,68% xuống 225,88 điểm.</p>\n<p><strong>Sẽ xuất hiện rung lắc mạnh khi VN-Index tiếp cận vùng 1.260 - 1.270 điểm</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Bảo Việt – BVSC)</strong></em></p>\n<p>“Vùng hỗ trợ quanh đường MA50 tương ứng vùng 1.260 - 1.270 điểm sẽ đóng vai trò hỗ trợ cho chỉ số trong các phiên tới. Hiện tượng rung rũ mạnh có thể xảy ra tại quanh đường MA50, chỉ số sẽ cần bảo toàn được dao động giá trên đường trung bình động này để tiếp tục duy trì trạng thái dao động tích lũy ngắn hạn.</p>\n<p>Đối với hoạt động trading, nhà đầu tư có vị thế tiền mặt lớn và có khẩu vị chấp nhận rủi ro cao có thể xem xét ở vị thế khi thị trường xuất hiện các nhịp rung lắc mạnh trong các phiên còn lại của tuần này, đặc biệt khi VN-Index tiếp cận vùng 1.260 - 1.270 điểm.</p>\n<p>Nhà đầu tư có thể tham khảo các ngành có lợi nhuận tăng trưởng cao trong quý III như: phân phối bán lẻ, khu công nghiệp, thủy sản, cảng biển, ống nhựa, dược phẩm, dệt may… Ngoài ra, có thể chú ý các ngành có tiềm năng KQKD quý 4 tích cực như bất động sản, thép, hàng tiêu dùng…”.</p>\n<p><strong>Nếu rơi khỏi ngưỡng 1.265, VN-Index sẽ rơi xuống ngưỡng 1.260 hoặc xa hơn là ngưỡng 1.240</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam - BSC)</strong></em></p>\n<p>\"VN-Index tiếp tục giảm gần 10 điểm trong ngày hôm nay và đóng cửa tại mốc 1.269,89 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành Truyền thông giảm mạnh nhất, theo sau là ngành Hóa chất, Công nghệ thông tin,… Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. Thị trường hôm nay đã nới rộng biên độ giao động về ngưỡng hỗ trợ 1.265. Nếu rơi khỏi ngưỡng này, VN-Index sẽ rơi xuống ngưỡng 1.260 hoặc xa hơn là ngưỡng 1.240”.</p>\n<p><strong>Xu hướng ngắn hạn của VN-Index trở nên kém tích cực</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán Sài Gòn - Hà Nội - SHS)</strong></em></p>\n<p>\"Xu hướng ngắn hạn VN-Index kết thúc giai đoạn tăng trưởng, chuyển sang điều chỉnh với áp lực kiểm tra lại vùng giá 1.250 điểm - 1.260 điểm, giá cao nhất năm 2023. Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1.250 điểm, hướng đến vùng giá 1.300 điểm, mở rộng lên 1.320 điểm, vùng kháng cự rất mạnh, Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt, kết quả kinh doanh tăng trưởng vượt trội. Đồng thời các yếu tố bất định như căng thẳng địa chính trị như cuộc chiến Nga - Ukraine, Trung Đông hạ nhiệt.</p>\n<p>Trong ngắn hạn, chúng tôi khuyến nghị không mua đuổi trong nhiều bản tin trước. Xu hướng ngắn hạn trở nên kém tích cực. Có thể quá trình tích lũy điều chỉnh sẽ còn kéo dài khi sắp đến thị trường trống thông tin sau kỳ báo cáo kết quả kinh doanh quí 3/2024, cũng như thông tin bất định về bầu cữ Mỹ sắp đến. Nhà đầu tư duy trì tỉ trọng hợp lý, các vị thể giải ngân cần cẩn trọng chọn lọc các mã chất lượng tốt. Trường hợp tỉ trọng đầu cơ cao, danh mục mở rộng, cần xem xét cơ cấu các mã yếu kém hơn thị trường chung nếu có. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực\".</p>\n<p><strong>Tâm lý nhà đầu tư có xu hướng thận trọng hơn và xu hướng đi ngang sẽ tạm thời đóng vai trò chủ đạo trong ngắn hạn</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán KB Việt Nam - KBSV)</strong></em></p>\n<p>“Sự xuất hiện của áp lực phân phối tại vùng giá thấp đối với nhiều mã Bluechips và độ rộng thị trường nghiêng nhiều về số mã giảm điểm cho thấy rủi ro đang gia tăng. Mặc dù đây chưa phải tín hiệu xác nhận xu hướng giảm nhưng có thể cảnh báo về một nhịp điều chỉnh sâu hơn, đặc biệt là sau 3 nỗ lực vượt cản 1300 bất thành của VN-Index. Với diễn biến hiện tại, tâm lý giao dịch sẽ có xu hướng thận trọng hơn và xu hướng đi ngang sẽ tạm thời đóng vai trò chủ đạo trong ngắn hạn.</p>\n<p>Nhà đầu tư được khuyến nghị có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự với tỷ trọng ở mức cân bằng trong ngắn hạn”.</p>\n<p><strong>Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính</strong></p>\n<p><em><strong>(Công ty Chứng khoán Yuanta Việt Nam – YSVN)</strong></em></p>\n<p>“Chúng tôi cho rằng thị trường có thể sẽ tiếp tục đà giảm trong phiên kế tiếp và tình trạng phân hóa có thể sẽ tiếp tục diễn ra. Đồng thời, chúng tôi đánh giá rủi ro ngắn hạn có dấu hiệu gia tăng, đặc biệt rủi ro nhóm cổ phiếu Midcaps và Smallcaps tiếp tục ở mức cao cho nên các nhà đầu tư chưa nên mua mới trở lại ở giai đoạn này. Sự phân hóa có thể vẫn còn diễn ra, nhưng mức độ phân hóa sẽ thu hẹp dần trong những phiên giao dịch tới.</p>\n<p>Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, chúng tôi khuyến nghị các nhà đầu tư có thể tiếp tục cơ cấu đưa tỷ trọng cổ phiếu về mưc 40-45% danh mục ngắn hạn. Đồng thời, các nhà đầu tư nên tạm thời dừng mua mới trong giai đoạn này”.</p>\n<p><strong>Kỳ vọng thị trường sẽ có khả năng hồi phục trong ngắn hạn</strong></p>\n<p><em><strong>(Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam - VCBS)</strong></em></p>\n<p>“VN-Index tiếp tục kết phiên hôm nay với nến đỏ giảm điểm do diễn biến điều chỉnh diện rộng cùng áp lực bán lớn cuối phiên.</p>\n<p>Ở khung đồ thị ngày, dải Bollinger band đang dần có xu hướng mở rộng xuống phía dưới cho thấy áp lực bán có thể theo quán tính, tiếp tục tiếp diễn trong phiên tới. Tuy nhiên, VN-Index vẫn nằm trên mây xanh và ADX đang ở mức thấp nên vẫn có thể kì vọng đà bán của thị trường sẽ sớm chững lại. Trong trường hợp tích cực, VN-Index sẽ tiếp tục sideway quanh khu vực 1270 - 1300. Hiện tại, vùng điểm 1270 tương ứng với mốc 0.382 của thang đo Fibonacci thoái lui đang đóng vai trò hỗ trợ quan trọng của thị trường.</p>\n<p>Ở khung đồ thị giờ, hai chỉ báo RSI và MACD đã hạ xuống tiệm cận vùng quá bán, đường Kijun cắt xuống dưới đường Tenkan của mây Ichimoku thể hiện cho diễn biến giằng co có phần suy yếu của thị trường. Tuy nhiên việc VN-Index hình thành cây nến có bóng nến dưới cho thấy sự xuất hiện của lực cầu giá thấp và nếu vùng giá mới được nhà đầu tư đón nhận thì thị trường sẽ có khả năng hồi phục trong ngắn hạn.</p>\n<p>Chúng tôi khuyến nghị các nhà đầu tư không nên hoảng loạn và giữ tâm lý bình tĩnh, tranh thủ loại bỏ những cổ phiếu đang suy yếu trong danh mục với các đặc điểm như rơi xuống dưới đường MA20, và chịu áp lực bán mạnh và kiên nhẫn chờ đợi tín hiệu tạo điểm cân bằng rõ ràng hơn”.</p>\n<p><strong>Rủi ro sẽ gia tăng đáng kể nếu chỉ số VN-Index đánh mất vùng 1.268 - 1.270</strong></p>\n<p><em><strong>(Công ty Cổ phần Chứng khoán SSI – SSI)</strong></em></p>\n<p>“VN-Index mất -9,88 điểm (-0,77%), đóng cửa tại 1.269,89 điểm. KLGD tăng vọt lên 733 triệu đơn vị.</p>\n<p>VN-Index đang lùi về vùng hỗ trợ quan trọng 1.270, cũng là mức Fibo 50%. Các chỉ báo kỹ thuật RSI và ADX đều dịch chuyển về vùng trung tính yếu, đồng thời chỉ báo động lượng Momentum cũng cho thấy xu hướng thị trường đang thận trọng hơn. Rủi ro sẽ gia tăng đáng kể nếu chỉ số VN-Index đánh mất vùng 1.268 - 1.270”.</p>\n<p><em>Nhận định thị trường của các công ty chứng khoán được VnEconomy trích dẫn chỉ có giá trị như một nguồn thông tin tham khảo. Các công ty chứng khoán có thể có những xung đột lợi ích đối với các nhà đầu tư khi đưa ra nhận định.</em></p>\n",
    "url_origin": "https://vneconomy.vn/rui-ro-se-gia-tang-dang-ke-neu-chi-so-vn-index-danh-mat-vung-1-268-1-270.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Hà Anh ",
    "type": "crawl"
  },
  {
    "title": "Tự doanh tiếp tục gom mạnh cổ phiếu ngân hàng và chứng khoán",
    "slug": "tu-doanh-tiep-tuc-gom-manh-co-phieu-ngan-hang-va-chung-khoan",
    "description": "Khối Tự doanh hôm nay mua ròng 354.8 tỷ đồng, tính riêng khớp lệnh mua ròng 302.1 tỷ đồng. Nhóm mua ròng mạnh nhất là Ngân hàng, Dịch vụ tài chính. Nhà đầu tư cá nhân cũng mua ròng khớp lệnh 307.5 tỷ đồng...",
    "content": "\n<p style=\"text-align: justify;\">Lại là một phiên đẫm máu với nhà đầu tư khi chỉ số tiếp tục bị bán tháo mạnh vào cuối phiên. Như những phiên trước đó, chỉ số vẫn cầm cự suốt cả buổi sáng và đầu giờ chiều, nhưng sau 2g lượng bán được kích hoạt ồ ạt khiến Vn-Index có lúc mất tới 14 điểm tuy nhiên nhờ cầu vào bắt đáy cũng khỏe kéo lại chốt phiên ở vùng 1.269 điểm, giảm 9,88 điểm.</p>\n<p style=\"text-align: justify;\">Độ rộng vô cùng xấu với 269 mã giảm điểm trên 107 mã tăng. Không còn nổi một nhóm nào giữ được trên tham chiếu, nay vốn hóa lớn cũng bị lôi ra xả. Ngân hàng, Bất động sản, Chứng khoán, Thép điều chỉnh mạnh với những tội đồ thổi nhiều điểm nhất hôm nay gồm GVR, BID, FPT, VCB, CTG, MSN, ACB và MBB. Ngay cả những cổ phiếu trụ thời gian qua như VIC, VRE cũng bị bán tháo mạnh ngoại trừ VHM vẫn cầm cự tăng 0,97%.</p>\n<p style=\"text-align: justify;\">Thị trường đang ở mùa cao điểm công bố kết quả kinh doanh, trong khi nhóm báo lợi nhuận tăng tin ra là bán thì nhóm lợi nhuận kém tích cực như chứng khoán và bất động sản tiếp tục lao dốc. Tổng mức tăng trưởng lợi nhuận của cả thị trường có xu hướng giảm so với quý liền kề trước đó. </p>\n<p style=\"text-align: justify;\">Bên cạnh đó áp lực tỷ giá tăng vọt khiến Ngân hàng Nhà nước buộc phải hút tiền về qua tín phiếu cũng gây áp lực lớn cho nhà đầu tư. Điểm tích cực là với giá chiết khấu đã hấp dẫn, dòng tiền nhập cuộc đổ vào bắt đáy đẩy thanh khoản ba sàn vượt lên 21.100 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Trong đó, khối ngoại vẫn bán ròng 224.0 tỷ đồng, tính riêng giao dịch khớp lệnh thì họ bán ròng 208.2 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Mua ròng khớp lệnh chính của nước ngoài là nhóm Xây dựng và Vật liệu, Thực phẩm và đồ uống. Top mua ròng khớp lệnh của nước ngoài gồm các mã: MWG, TCB, VPB, CTD, VNM, ORS, SSI, HDC, PDR, VTP.</p>\n<p style=\"text-align: justify;\">Phía bên bán ròng khớp lệnh của nước ngoài là nhóm Bất động sản. Top bán ròng khớp lệnh của nước ngoài gồm các mã: FUEVFVND, KDH, VRE, HPG, VCI, TPB, LPB, SHB, DGW.</p>\n<p style=\"text-align: justify;\">Nhà đầu tư cá nhân mua ròng 164.0 tỷ đồng, trong đó họ mua ròng khớp lệnh là 307.5 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh, họ mua ròng 13/18 ngành, chủ yếu là ngành Công nghệ Thông tin. Top mua ròng của nhà đầu tư cá nhân tập trung gồm: FPT, VIB, DGC, VCI, VRE, GVR, POW, KDH, LPB, HPG.</p>\n<p style=\"text-align: justify;\">Phía bán ròng khớp lệnh: họ bán ròng 5/18 ngành chủ yếu là nhóm ngành Xây dựng và Vật liệu, Thực phẩm và đồ uống. Top bán ròng có: VPB, TCB, CTD, ORS, MWG, ACB, VNM, SSI, HDC.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tự doanh tiếp tục gom mạnh cổ phiếu ngân hàng và chứng khoán  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/screen-shot-2024-10-22-at-19-28-52.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/screen-shot-2024-10-22-at-19-28-52.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tự doanh mua ròng 354.8 tỷ đồng tính riêng khớp lệnh họ mua ròng 302.1 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh: Tự doanh mua ròng 11/18 ngành. Nhóm mua ròng mạnh nhất là Ngân hàng, Dịch vụ tài chính. Top mua ròng khớp lệnh của tự doanh phiên ngày hôm nay gồm FUEVFVND, TPB, MBB, VNM, TCB, ACB, MSN, VPB, VHM, FPT. Top bán ròng là nhóm Bán lẻ. Top cổ phiếu được bán ròng gồm MWG, GVR, LPB, VCI, PNJ, GMD, VRE, VOS, NLG, CTS.</p>\n<p style=\"text-align: justify;\">Nhà đầu tư tổ chức trong nước bán ròng 380.4 tỷ đồng, tính riêng khớp lệnh thì họ bán ròng 401.3 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Tính riêng giao dịch khớp lệnh: Tổ chức trong nước bán ròng 14/18 ngành , giá trị lớn nhất là nhóm Hóa chất Top bán ròng có FPT, DGC, VIB, POW, VHM, GVR, PLX, VNM, VCI, MWG. Giá trị mua ròng lớn nhất là nhóm Bất động sản. Top mua ròng có KDH, ACB, CTG, ORS, VPB, GMD, FRT, NAB, EVF, VJC.</p>\n<p style=\"text-align: justify;\">Giao dịch thỏa thuận hôm nay đạt 2.156,2 tỷ đồng, tăng +118,7% so với phiên liền trước và đóng góp 10,2% tổng giá trị giao dịch.</p>\n<p style=\"text-align: justify;\">Hôm nay có giao dịch thỏa thuận đáng chú ý giữa các nhà đầu tư cá nhân, với 2,9 triệu đơn vị cổ phiếu VJC (trị giá 306,2 tỷ đồng) và 7 triệu đơn vị cổ phiếu VCI (tương đương 232,1 tỷ đồng) được sang tay.</p>\n<p style=\"text-align: justify;\">Ngoài ra nhà đầu tư cá nhân tiếp tục giao dịch ở nhóm cổ phiếu ngành Ngân hàng (MSB, HDB, TCB, SHB).</p>\n<p style=\"text-align: justify;\">Tỷ trọng phân bổ dòng tiền tăng ở Ngân hàng, Hóa chất, Nuôi trồng nông &amp; hải sản, Bán lẻ, Phần mềm, Nhựa, cao su &amp; sợi trong khi giảm ở Bất động sản, Chứng khoán, Thép, Thực phẩm, Thiết bị điện, Kho bãi, hậu cần và bảo dưỡng, Vận tải thủy, Vật liệu xây dựng &amp; Nội thất.</p>\n<p style=\"text-align: justify;\">Tính riêng khớp lệnh, tỷ trọng phân bổ dòng tiền tăng ở nhóm vốn hóa lớn VN30, trong khi giảm ở nhóm vốn hóa vừa VNMID và nhỏ VNSML. </p>\n",
    "url_origin": "https://vneconomy.vn/tu-doanh-tiep-tuc-gom-manh-co-phieu-ngan-hang-va-chung-khoan.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  },
  {
    "title": "BSC: Lợi nhuận nhóm phân bón sẽ bùng nổ nếu được áp thuế VAT, cổ phiếu đang rẻ",
    "slug": "bsc-loi-nhuan-nhom-phan-bon-se-bung-no-neu-duoc-ap-thue-vat-co-phieu-dang-re",
    "description": "Dựa trên những kỳ vọng tăng trưởng tích cực về mặt lợi nhuận của DCM và DPM và bối cảnh thị trường có sự chiết khấu mạnh về định giá, BSC cho rằng DCM và DPM đang ở mức hấp dẫn so với kỳ vọng tăng trưởng của doanh nghiệp...",
    "content": "\n<p style=\"text-align: justify;\">Một trong những Luật được trình bày tại kỳ họp Quốc hội lần này là Luật Thuế giá trị gia tăng, trong đó áp thuế VAT với phân bón đang được nhà đầu tư quan tâm. Theo đó, phiên 29/10 tới đây, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội sẽ trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Thuế giá trị gia tăng (sửa đổi). Hội trường sau đó sẽ thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Thuế giá trị gia tăng (sửa đổi).</p>\n<p style=\"text-align: justify;\">Chứng khoán BSC kỳ vọng nếu thông qua Luật VAT sửa đổi lần này sẽ giúp các doanh nghiệp phân bón được hoàn thuế đầu vào. Theo tính toán của BSC, lợi nhuận năm 2025 của DCM có thể ghi nhận lên đến 2.575 tỷ đồng tăng mạnh so với 2.145 tỷ đồng nếu không thông qua luật; tương tự DDV có thể đạt 297 tỷ đồng so với 224 tỷ đồng không thông qua luật; DPM có thể đạt 1.668 tỷ đồng tăng mạnh so với 956 tỷ. </p>\n<p style=\"text-align: justify;\">Ngoài hoàn thuế, theo BSC triển vọng ngành phân bón khả quan còn nhờ chi phí sản xuất Ure từ khí giảm nhờ giá dầu và tỷ giá giảm và; Ấn Độ tăng cường nhập khẩu phân bón trong bối cảnh Trung Quốc hạn chế xuất khẩu là động lực hỗ trợ giá phân bón thế giới.</p>\n<p style=\"text-align: justify;\">Chi phí sản xuất Ure từ khí giảm do giá dầu giảm và  tỷ giá USD/VND giảm. Giá dầu Brent và dầu FO bình quân Q3/2024 lần lượt đạt 77 USD/tấn giảm 14% so với cùng kỳ và 457 USD/ tấn giảm 10% YoY, tỷ giá USD/VND đạt 24.902 tăng 4%.</p>\n<p style=\"text-align: justify;\">Giá dầu đã hạ nhiệt ngay trong tháng 8/2024 và duy trì mức thấp trong phần còn lại cả quý 3 giúp giá dầu bình quân quý 3 giảm về mức thấp so với cùng kỳ. BSC hạ dự phóng giá dầu xuống 83USD/thùng cho năm 2024.</p>\n<p style=\"text-align: justify;\">Tỷ giá duy trì mức cao trong Q3/2024 và bắt đầu giảm trong tháng 09 khi tín hiệu FED đảo chiều chính sách rõ ràng hơn. Mặc dù tỷ giá quay lại thời gian gần đây do yếu tố mùa vụ, BSC kỳ vọng tỷ giá sẽ tiếp tục giảm nhẹ trong Q4/2024 và duy trì ổn định cả năm 2025.</p>\n<p style=\"text-align: justify;\">Với dự báo giá dầu giảm và tỷ giá giảm, kỳ vọng chi phí sản xuất các doanh nghiệp Ure từ khí trong quý 4/2024 sẽ cải thiện so với mức cao trong 6T/2024.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"BSC: Lợi nhuận nhóm phân bón sẽ bùng nổ nếu được áp thuế VAT, cổ phiếu đang rẻ  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/screen-shot-2024-10-22-at-12-48-12.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/screen-shot-2024-10-22-at-12-48-12.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Bên cạnh đó, lượng nhập khẩu Ure giảm nhẹ hỗ trợ giá Ure bình quân quý 3 đạt 10.100 – 10.200 VND/kg tương đương cùng kỳ và tăng 4% so với quý 2. Dù lượng nhập khẩu DAP tăng mạnh tuy nhiên giá DAP vẫn tăng mạnh nhờ động lực đến từ giá DAP thế giới duy trì mức cao. Giá DAP bình quân đạt 14.700 VND/kg tăng 17% so với cùng kỳ và tăng 4% so với quý 2.</p>\n<p style=\"text-align: justify;\">Trung Quốc và Ấn Độ đã có những thay đổi trong chính sách xuất – nhập khẩu phân bón trong cuối Q3/2024 theo hướng hỗ trợ tích cực tới giá phân bón thế giới. BSC kỳ vọng chính sách của Trung Quốc và Ấn Độ sẽ hỗ trợ giá phân bón duy trì mức cao trong Q4/2024. Theo đó, Trung Quốc duy trì chính sách hạn chế xuất khẩu Ure từ đầu năm 2024 và ban hành chính sách hạn chế xuất khẩu DAP từ tháng 8/2024 tới hết Quý 1/2025; Ấn Độ tăng cường nhập khẩu Ure và DAP để chuẩn bị cho mùa vụ cuối năm qua đó hỗ trợ giá Ure và DAP thế giới neo ở mức cao.</p>\n<p style=\"text-align: justify;\">Ở chiều ngược lại, ngành phân bón có thể sẽ gặp khó khăn do giá gạo giảm.  Giá gạo 5% tấm bình quân Q3/2024 đạt 543 USD/tấn tương ứng giảm 4% so với quý 2 và tương đương cùng kỳ. Ấn Độ đã dỡ bỏ một số hạn chế xuất khẩu gạo vào tháng 9/2024 khiến nguồn cung gạo trên thị trường thế giới tăng và giá gạo có xu hướng giảm nhẹ. Với việc dỡ bỏ hạn chế xuất gạo của Ấn Độ, giá gạo thế giới có thể giảm nhẹ trong Q4/2024 giảm 10% do mức nền so sánh cao Q4/2023 và tương đương mức bình quân cả năm 2023. </p>\n<p style=\"text-align: justify;\">Dựa trên những kỳ vọng tăng trưởng tích cực về mặt lợi nhuận của DCM và DPM và bối cảnh thị trường có sự chiết khấu mạnh về định giá, BSC cho rằng DCM và DPM đang ở mức hấp dẫn so với kỳ vọng tăng trưởng của doanh nghiệp, giá mục tiêu DCM 44.500 đồng/cổ phiếu, tiềm năng tăng giá tương ứng hơn 20%; giá mục tiêu DPM 42.000 đồng/cổ phiếu tương ứng tăng 23,5%. DDV cũng được khuyến nghị giá 19.000 đồng/cổ phiếu tăng 18%. </p>\n",
    "url_origin": "https://vneconomy.vn/bsc-loi-nhuan-nhom-phan-bon-se-bung-no-neu-duoc-ap-thue-vat-co-phieu-dang-re.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Tuệ Lâm ",
    "type": "crawl"
  },
  {
    "title": "FiinRatings: Triển vọng tích cực với hoạt động kinh doanh cảng biển năm 2024",
    "slug": "fiinratings-trien-vong-tich-cuc-voi-hoat-dong-kinh-doanh-cang-bien-nam-2024",
    "description": "Một số cảng được hưởng lợi từ việc nâng mức giá trần/sàn của Bộ Giao thông vận tải là cảng HICT, Nam Hải Đình Vũ, Chùa Vẽ và Hoàng Diệu...",
    "content": "\n<p style=\"text-align: justify;\">FiinRatings vừa có báo cáo phân tích ngành cảng biển Việt Nam trong đó nhấn mạnh trong năm 2023, tuy gặp những khó khăn nhất định khi khi chịu ảnh hưởng từ suy thoái kinh tế ở cả trong và ngoài nước, ngành cảng biển Việt Nam vẫn ghi nhận những kết quả tích cực khi sản lượng hàng hóa thông qua tại các cảng biển tăng trưởng nhẹ.</p>\n<h3 class=\"aligncenter\"><strong>SẢN LƯỢNG HÀNG HÓA QUA CẢNG BIỂN TĂNG 11,3%</strong></h3>\n<p style=\"text-align: justify;\">Theo quan sát của FiinRatings, triển vọng kinh doanh ngành cảng biển năm 2024 tương đối tích cực khi kim ngạch xuất, nhập khẩu hàng hóa trong 6 tháng đầu năm tăng mạnh, các doanh nghiệp đã có số lượng đơn đặt hàng trở lại mặc dù giá đơn hàng không tăng. Tuy vậy, vẫn còn không ít thách thức khi xung đột địa chính trị tiếp tục căng thẳng đẩy giá cước vận tải lên cao, một số mặt hàng xuất khẩu chủ lực chịu sức ép điều tra thuế chống bán phá giá tại thị trường Mỹ và EU.</p>\n<p style=\"text-align: justify;\">Về trung và dài hạn, dự báo tới 2030, sản lượng hàng hóa thông qua tiếp tục tăng 8,3-11,3% CAGR. </p>\n<p style=\"text-align: justify;\">Cạnh tranh tại khu vực Hải Phòng dự kiến sẽ tăng lên trong 2 năm tới do các bến Lạch Huyện mới đi vào hoạt động, trong khi nguồn cung tại Cái Mép – Thị Vải và TP.HCM không tăng quá lớn. Khu vực Hải Phòng khu bến Lạch Huyện có chiều dài cầu cảng tăng mạnh từ 750m lên tới 4.500m với các bến cảng Lạch Huyện 3, 4, 5, 6, 7, 8 đi vào hoạt động (bến 3-6 đi vào hoạt động Q1/2025), dự kiến sẽ khiến mức độ cạnh tranh tăng cao hơn.</p>\n<p style=\"text-align: justify;\">Khu bến Đình Vũ tăng gần 1.500m, trong khi khu bến Sông Cấm – Phà Rừng (sau cầu Bạch Đằng) được định hướng sẽ giữ nguyên và có thể giảm mạnh do chủ trương di dời/chuyển đổi công năng các cảng tại đây.</p>\n<p style=\"text-align: justify;\">Khu bến Cái Mép tại khu vực Bà Rịa – Vũng Tàu (khu vực hạ nguồn) dự kiến tăng 2.400m cầu cảng, đồng thời bến cảng trung chuyển quốc tế Cần Giờ (đối diện khu bến Cái Mép) dự kiến đi vào hoạt động với chiều dài 2.016m. Nếu không tính bến cảng Cần Giờ, tổng chiều dài cảng container tại TP.HCM chỉ tăng 656m, với khu bến Hiệp Phước tăng mạnh gần 2.000m, trong khi khu bến trên sông Sài Gòn (sau cầu Phú Mỹ) sẽ phải di dời theo quy hoạch thành phố.</p>\n<p style=\"text-align: justify;\">Giá dịch vụ bốc dỡ container tại khu vực cảng Hải Phòng khá phân hóa, nhưng nhìn chung gần với giá sàn. Các cảng có vị trí địa lý tốt, nằm ở hạ nguồn sông Cấm, có thể đón được tàu lớn như cảng Nam Hải Đình Vũ, Vip Green, Nam Đình Vũ, có mức giá cao hơn đáng kể so với các cảng nằm sâu trong thượng nguồn bị chắn bởi cầu Bạch Đằng và chỉ có thể đón các tàu nhỏ. Riêng cảng Hải An vẫn duy trì được mức giá tốt do có nguồn hàng ổn định từ cổ đông mẹ sở hữu hãng tàu.</p>\n<p style=\"text-align: justify;\">Một số cảng được hưởng lợi từ việc nâng mức giá trần/sàn của Bộ Giao thông vận tải là cảng HICT, Nam Hải Đình Vũ, Chùa Vẽ và Hoàng Diệu. Cảng nước sâu HICT được áp dụng khung giá riêng, mức giá dịch vụ tại cảng này năm 2023 và 2024 đều ở mức trần, cao hơn tới 24% - 57% so với các cảng hạ nguồn.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"FiinRatings: Triển vọng tích cực với hoạt động kinh doanh cảng biển năm 2024 - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/22/screen-shot-2024-10-22-at-10-50-16.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/22/screen-shot-2024-10-22-at-10-50-16.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<h3 class=\"aligncenter\"><strong>KÊNH ĐÀO TECHO FUNAN CỦA CAMPUCHIA ÍT TÁC ĐỘNG TỚI LĨNH VỰC CẢNG BIỂN VIỆT NAM</strong></h3>\n<p style=\"text-align: justify;\">Đánh giá thêm về tác động từ kênh đào Techo Funan của Campuchia, theo FiinRatings, kênh đào Techo Funan dự kiến khởi công năm 2024 và đưa vào hoạt động năm 2028 có khả năng đón tàu tải trọng 1.000 DWT.</p>\n<p style=\"text-align: justify;\">Kênh đào Techo Funan có tác động tiềm ẩn tới lượng hàng container xếp dỡ tại khu vực TP.HCM và Cái Mép – Thị Vải do hàng hóa xuất nhập khẩu tại Campuchia có thể chuyển dịch về tuyến đường thủy nối từ cảng Sihanoukville – kênh đào Techo Funan – Cảng Phnompenh (nơi tập trung phần lớn các KCN).</p>\n<p style=\"text-align: justify;\">Tuy vậy, FiinRatings cho rằng tác động sẽ là không quá lớn bởi lượng hàng quá cảnh từ Việt Nam tới Campuchia năm 2022 chỉ hơn 400.000 TEUs (3.2% lượng hàng container tại TP.HCM và CM-TV) và lượng hàng xuất nhập khẩu từ Trung Quốc, Nhật Bản, Hàn Quốc có khả năng sẽ không ảnh hưởng đáng kể do tuyến đường đi qua Việt Nam bằng đường thủy sẽ có quãng đường ngắn hơn 400-500km.</p>\n<p style=\"text-align: justify;\">Với thị phần các liên minh hàng hải lên tới 81.4%, việc thay đổi liên minh hàng hải có thể ảnh hưởng lớn đến nguồn hàng tới các cảng.</p>\n<p style=\"text-align: justify;\">Vào tháng 1/2025, liên minh 2M sẽ chính thức tan rã khi thỏa thuận chia sẻ chỗ giữa 2 hãng tàu container lớn nhất thế giới là MSC và Maersk hết hiệu lực và sẽ không được gia hạn do khác nhau về chiến lược kinh doanh của 2 bên. Thay vào đó, hãng tàu Maersk và Hapag-Lloyd (rời khỏi liên minh THE) thành lập liên minh Gemini.</p>\n<p style=\"text-align: justify;\">Như vậy, liên minh Ocean do không thay đổi cấu trúc thành viên đã trở thành liên minh có thị phần trọng tải đội tàu lớn nhất thế giới (8.76 triệu TEUs – 28.7% thị phần) và liên minh THE mới có thị phần nhỏ nhất với công suất đội tàu 3.48 triệu TEUs, thấp hơn hãng tàu CMA-CGM đứng thứ 3 thị phần.</p>\n<p style=\"text-align: justify;\">Xét riêng với các cảng, một số cảng do phụ thuộc lớn vào cổ đông là các hãng tàu và liên minh của hãng tàu đó nên việc thay đổi cấu trúc các liên minh có thể ảnh hưởng lớn tới sản lượng xếp dỡ và hiệu suất cảng. Trên phương diện quốc gia, việc thay đổi mạng lưới vận chuyển của các hãng tàu là cơ hội để thu hút lượng hàng trung chuyển quốc tế tới các cảng nước sâu.</p>\n<p style=\"text-align: justify;\">Xung đột tại khu vực Trung Đông leo thang khiến các tuyến vận tải biển huyết mạch của thế giới nối từ châu Á – châu Mỹ và châu Á – châu Âu đi qua kênh đào Suez bị ảnh hưởng nghiêm trọng. Do các cuộc tấn công của lực lượng Houthi tại Yemen nhằm vào các tàu thuyền thương mại trên Biển Đỏ, các hãng tàu buộc phải chuyển hướng đi qua Mũi Hảo Vọng (Cape of Good Hope) dài hơn tới 3,300 hải lý, khiến khối lượng hàng hóa vận chuyển qua kênh đào Suez giảm tới 55%.</p>\n<p style=\"text-align: justify;\">Do quãng đường vận chuyển xa hơn và thời gian vận chuyển lâu hơn, giá cước vận tải biển trên tuyến đường từ Thượng Hải tới Rottendam tăng gấp hơn 8 lần từ mức 1,000 USD cuối T10/2023 lên tới 8,300 USD vào T7/2024.</p>\n<p style=\"text-align: justify;\">Tác động sẽ đến từ chi phí vận chuyển tăng cao và thời gian vận chuyển kéo dài ảnh hưởng tiêu cực tới nhu cầu xuất nhập khẩu của nền kinh tế, ảnh hưởng tới sản lượng xếp dỡ tại cảng biển. Thêm vào đó, sản lượng hàng tới cảng Việt Nam có thể suy giảm do các cảng khu vực Singapore, Trung Quốc, Malaysia xảy ra tình trạng tắc nghẽn khi việc chuyển hướng bắt buộc khiến lịch trình ra khơi của các chuyến tàu bị lỡ và ít lượt ghé cảng hơn.</p>\n",
    "url_origin": "https://vneconomy.vn/fiinratings-trien-vong-tich-cuc-voi-hoat-dong-kinh-doanh-cang-bien-nam-2024.htm",
    "category": {
      "name": "Chứng khoán",
      "slug": "chung-khoan"
    },
    "author": " Thu Minh ",
    "type": "crawl"
  }
]