[
  {
    "title": "Ba lý do khiến quỹ Quest Ventures coi Việt Nam là thị trường đầu tư trọng điểm",
    "slug": "ba-ly-do-khien-quy-quest-ventures-coi-viet-nam-la-thi-truong-dau-tu-trong-diem",
    "description": "Hệ sinh thái công nghệ của Việt Nam đã tăng trưởng đáng kể trong những năm gần đây, thu hút hàng loạt các nhà đầu tư toàn cầu. Chỉ tính riêng năm 2023, tổng vốn đầu tư vào các công ty khởi nghiệp của Việt Nam đã lên tới 529 triệu USD…",
    "content": "\n<p>Trong cuộc phỏng vấn với Technode Global, đại diện công ty đầu tư mạo hiểm có trụ sở tại Singapore Quest Ventures nhận định dân số đông, tăng trưởng kinh tế nhanh chóng và chính trị ổn định là những lý do khiến họ coi Việt Nam là thị trường đầu tư trọng điểm.</p>\n<p>Hệ sinh thái công nghệ Việt Nam đang tăng trưởng nhanh chóng trong những năm gần đây. Tổng vốn đầu tư vào các công ty khởi nghiệp Việt Nam trong năm 2023 lên tới 529 triệu USD.</p>\n<p>Tính đến năm 2024, Việt Nam có tám kỳ lân, trở thành một trong những hệ sinh thái công nghệ phát triển nhanh nhất ở Đông Nam Á. Những kỳ lân này bao gồm VNG, MoMo, VNLife, Sky Mavis, Axie Infinity, VNPay, Tiki và VNG Cloud.</p>\n<p>Mặc dù vậy, hệ sinh thái khởi nghiệp Việt Nam phần lớn tập trung vào thị trường trong nước. Điều này một phần là do các công ty khởi nghiệp giai đoạn đầu ưu tiên thâm nhập thị trường địa phương trước khi tiến ra khu vực hoặc toàn cầu, do nhu cầu kỹ thuật số đang tăng nhanh của đất nước.</p>\n<p>\"Chúng tôi hy vọng sẽ thấy nhiều công ty khởi nghiệp Việt Nam mạo hiểm vượt ra ngoài biên giới hơn nữa trong những năm tới\", đại diện của Quest Ventures cho hay.</p>\n<p>Vị này cũng cho biết quỹ đầu tư mạo hiểm Quest Ventures coi Việt Nam là thị trường trọng điểm vì ba lý do chính, gồm: dân số đông, tăng trưởng kinh tế nhanh chóng và chính trị ổn định.</p>\n<p>Thêm vào đó, đặc điểm nhân khẩu học của Việt Nam khá thuận lợi với lực lượng lao động trẻ có tay nghề cao.</p>\n<p>Về mặt kinh tế, Việt Nam là một trong những quốc gia tăng trưởng nhanh nhất trong khu vực, ngay cả khi kinh tế toàn cầu suy thoái. Về mặt chính trị, Việt Nam nổi bật là môi trường ổn định để kinh doanh, mang lại cho các nhà đầu tư và doanh nghiệp sự tự tin vào kế hoạch dài hạn.</p>\n<p>Đối với các ngành tăng trưởng cao, thương mại điện tử vẫn là động lực chính, với tốc độ tăng trưởng hàng năm dự kiến ​​là 29%, trở thành một trong những ngành tăng trưởng nhanh nhất trong khu vực.</p>\n<p>Một số lĩnh vực khác tại Việt Nam được quỹ đáng giá là tiềm năng bao gồm Sản xuất thông minh, AI và đặc biệt phát triển nền kinh tế xanh phù hợp với xu hướng toàn cầu về chuyển đổi số và tự động hóa.</p>\n<p>Ngoài các yếu tố vĩ mô thúc đẩy sức mạnh của hệ sinh thái công nghệ Việt Nam, theo đại diện quỹ Quest Ventures, một lợi thế khác của Việt Nam là cam kết mạnh mẽ và sự hỗ trợ từ Chính phủ để thúc đẩy sự phát triển của hệ sinh thái này.</p>\n<p>Chính phủ Việt Nam đã và đang tăng cường hỗ trợ cho các công ty khởi nghiệp, với mục tiêu biến đất nước thành một trung tâm công nghệ và đổi mới sáng tạo hàng đầu ở Đông Nam Á.</p>\n<p>Đơn cử như \"Dự án 844\", còn được gọi là Chương trình quốc gia hỗ trợ hệ sinh thái khởi nghiệp sáng tạo, được triển khai vào năm 2016. Với ngân sách hơn 88 triệu USD được phân bổ cho đến năm 2025, chương trình này nhằm mục đích tạo ra một khuôn khổ pháp lý vững chắc, thúc đẩy đổi mới sáng tạo tại địa phương và thu hút đầu tư toàn cầu bằng cách cung cấp hỗ trợ tài chính và phi tài chính.</p>\n<p>Ngoài ra, nhiều cuộc thi khởi nghiệp trong nước và quốc tế được tổ chức hàng năm, chẳng hạn như Techfest Vietnam và các sáng kiến ​​của Startup Vietnam Foundation, không chỉ cung cấp tiền thưởng mà còn kết nối các công ty khởi nghiệp với các nhà đầu tư, đơn vị tăng tốc và mạng lưới toàn cầu.</p>\n<p>Bất chấp những chính sách ưu đãi hiện nay, một thách thức lớn đối với các công ty khởi nghiệp huy động vốn tại Việt Nam là sự thiếu rõ ràng trong các quy định. Việt Nam thiếu khuôn khổ pháp lý rõ ràng để thành lập các quỹ đầu tư mạo hiểm hoặc tạo điều kiện thuận lợi cho dòng vốn. Điều này cũng khiến nhiều công ty khởi nghiệp Việt Nam đăng ký tại Singapore, nơi có môi trường pháp lý minh bạch hơn và thân thiện với nhà đầu tư hơn.</p>\n<p>Để hỗ trợ các tài năng công nghệ mới nổi tại Việt Nam, vị đại diện Quest Ventures cho biết quỹ áp dụng phương pháp tiếp cận toàn diện để xây dựng hệ sinh thái bằng cách hợp tác chặt chẽ với năm trụ cột chính: chính phủ, doanh nghiệp, tổ chức giáo dục đại học, nhà cung cấp vốn rủi ro và các công ty khởi nghiệp. Chúng tôi sẽ tham gia các trung tâm khởi nghiệp và tham gia vào các sáng kiến ​​của sinh viên trên toàn quốc.</p>\n<p>Một làn sóng những người sáng lập được trang bị giáo dục và kinh nghiệm quốc tế đang trở lại Việt Nam, mang đến những quan điểm mới mẻ và cách tiếp cận sáng tạo cho thị trường địa phương.</p>\n<p>Tuy nhiên, vẫn còn một khoảng cách khi nói đến lãnh đạo chiến lược và kinh doanh, đặc biệt là những nhà lãnh đạo không chỉ nghĩ lớn mà còn có kỹ năng và tầm nhìn để mở rộng quy mô khởi nghiệp.</p>\n<p>Cũng theo Quest Ventures, vẫn thiếu những nhà sáng lập dày dạn kinh nghiệm, những người có thể điều hướng hiệu quả các giai đoạn tăng trưởng phức tạp và xây dựng các công ty cạnh tranh trên quy mô khu vực hoặc toàn cầu. Do đó, các chương trình giáo dục và hoạt động xây dựng hệ sinh thái của Quest Ventures sẽ giúp giải quyết những vấn đề này để xây dựng các thế hệ tài năng tiếp theo tại Việt Nam.</p>\n",
    "url_origin": "https://vneconomy.vn/ba-ly-do-khien-quy-quest-ventures-coi-viet-nam-la-thi-truong-dau-tu-trong-diem.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Ngô Huyền",
    "type": "crawl"
  },
  true,
  {
    "title": "6 sinh viên Việt Nam được tham dự Hội nghị Thượng đỉnh Nhân tài Số APAC 2024",
    "slug": "6-sinh-vien-viet-nam-duoc-tham-du-hoi-nghi-thuong-dinh nhan-tai-so-apac-2024",
    "description": "6 sinh viên xuất sắc trong chương trình “Hạt giống cho Tương lai - Seeds for the Future 2024” được tổ chức bởi Huawei Việt Nam, đã có cơ hội tham dự Hội nghị Thượng đỉnh Nhân tài Số APAC 2024 cùng gần 130 tài năng trẻ quốc tế khác… ",
    "content": "\n<p>Hội nghị thượng đỉnh Nhân tài số APAC 2024 do Huawei, Quỹ ASEAN và Tổ chức Bộ trưởng Giáo dục ASEAN (SEAMEO) đồng tổ chức tại Nam Ninh, Trung Quốc. Sự kiện tạo tiền đề quan trọng để các nước thảo luận về tương lai phát triển nhân tài số, nhằm đáp ứng nền kinh tế số đang phát triển nhanh chóng trong khu vực.</p>\n<p>Tại hội nghị, TS. Kao Kim Hourn, Tổng Thư ký ASEAN, nêu cao vai trò nhân tài số trong việc thúc đẩy tăng trưởng và năng lực cạnh tranh của khu vực so với toàn cầu. ASEAN đang tích cực hoàn thiện các chính sách để khơi thông dòng chảy nhân tài số giữa các quốc gia thành viên, công nhận bằng cấp giáo dục và khuyến khích hợp tác đào tạo.</p>\n<p>Huawei triển khai chương trình phát triển nhân tài số trong khu vực dựa trên 3 trụ cột chính: Hợp tác, cam kết và trao quyền. Các nguyên tắc này ươm mầm nên hơn 200.000 nhân tài số thông qua các sáng kiến: Học viện Huawei ICT tại trên 310 đại học, cuộc thi Tech4City và hội nghị thượng đỉnh Nhân tài số. \"Chúng tôi cam kết tiếp tục nuôi dưỡng các nhà lãnh đạo tương lai của nền kinh tế số APAC, cũng như bắt tay với các đối tác xây dựng sân chơi lớn hơn nữa cho các tài năng trẻ tỏa sáng cùng công nghệ”, ông Simon Lin, Chủ tịch Huawei APAC, cho biết.  </p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"6 sinh vi&amp;ecirc;n Việt Nam c&amp;ugrave;ng gần 130 t&amp;agrave;i năng trẻ tham dự APAC Digital Talent Summit 2024.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/28/anh-man-hinh-2024-09-28-luc-03-20-10.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/28/anh-man-hinh-2024-09-28-luc-03-20-10.png\"/>\n<figcaption class=\"image-caption\">6 sinh viên Việt Nam cùng gần 130 tài năng trẻ tham dự APAC Digital Talent Summit 2024.</figcaption>\n</figure>\n<p>Trong khuôn khổ hội nghị, Trung tâm Đổi mới và Phát triển Nhân tài ICT-PSU đầu tiên tại APAC thúc đẩy chuyển đổi số giáo dục đã chính thức ra mắt.  </p>\n<p>Chia sẻ trong cuộc gặp gỡ với Phó Thủ tướng Hồ Đức Phớc bên lề Hội chợ Trung Quốc - ASEAN (CAEXPO) diễn ra tại Nam Ninh, Trung Quốc, ông Simon Lin, Chủ tịch Huawei khu vực Châu Á – Thái Bình Dương, bày tỏ ấn tượng về 6 sinh viên đến từ 4 trường đại học lớn của Việt Nam với sự năng động, sẵn sàng hội nhập quốc tế và ham học hỏi. </p>\n<p>Sau hội nghị, 6 sinh viên Việt Nam cùng gần 130 sinh viên quốc tế khác tham quan các cơ sở Huawei tại Thâm Quyến và Đông Quản, tham gia các lớp học kỹ thuật số, nghiên cứu công nghệ và ứng dụng ICT. Tất cả còn được tham gia vòng bán kết khu vực của Cuộc thi Tech4Good, để tìm ra 2 đội chiến thắng tiến vào vòng chung kết toàn cầu năm 2025 tại Trung Quốc và nhận cơ hội tài trợ, tham gia chuyến trải nghiệm đến Trung Quốc và dự các cuộc thảo luận “1:1” với các lãnh đạo Huawei.</p>\n<p>Đây là 6 tài năng trẻ vượt qua gần 400 sinh viên công nghệ đăng ký vòng sơ loại chương trình “Hạt giống cho Tương lai 2024” mùa 9 do Huawei Việt Nam phối hợp tổ chức cùng Hội Truyền thông số Việt Nam (VDCA) và Học viện Công nghệ Bưu chính Viễn thông (PTIT). 40 sinh viên đã tham gia các khóa học về AI, 5G, Cloud, Digital Power do Huawei đào tạo, cũng như tham gia nhiều hoạt động nâng cao kiến thức học thuật và kỹ năng thực tiễn từ ngày 13-21/8/2024.</p>\n<p>Trong 9 ngày học tập, sinh viên được tham quan trải nghiệm Trung tâm Đổi mới Sáng tạo Quốc gia (NIC), Đại học Bách Khoa Hà Nội, Trường Đại học FPT, Trường Đại học VinUni... và đối thoại trực tiếp về nhiều chủ đề khác nhau cùng các chuyên gia đến từ Cục Công nghiệp ICT, Hiệp hội An ninh mạng Quốc gia (NCA) và Huawei Việt Nam.   </p>\n",
    "url_origin": "https://vneconomy.vn/6-sinh-vien-viet-nam-duoc-tham-du-hoi-nghi-thuong-dinhnhan-tai-so-apac-2024.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Hạ Chi",
    "type": "crawl"
  },
  true,
  {
    "title": "Startup lĩnh vực phát triển bền vững của Việt Nam khẳng định vị thế trong cạnh tranh khu vực",
    "slug": "startup-linh-vuc-phat-trien-ben-vung-cua-viet-nam-khang-dinh-vi-the-trong-canh-tranh-khu-vuc",
    "description": "Hai công ty khởi nghiệp về giải pháp năng lượng và quản lý chất thải của Viêt Nam đã xuất sắc lọt top 10 chung kết chương trình APAC Greenhouse Accelerator 2024...",
    "content": "\n<p>Ngày 27/9/2024, Chương trình Greenhouse Accelerator phiên bản khu vực Châu Á- Thái Bình Dương (APAC) 2024 đã công bố quán quân của vòng chung kết, đánh dấu cam kết không ngừng của doanh nghiệp trong thúc đẩy các giải pháp thế hệ mới cho một tương lai bền vững.</p>\n<h3 class=\"aligncenter\"><strong> STARTPUP VIỆT KHẲNG ĐỊNH VỊ THẾ TRONG CẠNH TRANH KHU VỰC</strong></h3>\n<p>Hai công ty khởi nghiệp Việt Nam là Grac và Alternō đã xuất sắc lọt vào top 10 chung kết chương trình APAC Greenhouse Accelerator 2024.</p>\n<p>Cụ thể, Grac mang đến các giải pháp quản lý chất thải hiệu quả và tiết kiệm, góp phần giảm phát thải và thúc đẩy nền kinh tế tuần hoàn, hợp tác với PepsiCo cho mục tiêu mở rộng hoạt động thu gom chai PET và lon nhôm tại TP. Hồ Chí Minh.</p>\n<p>Trong khi đó, Alternō tiên phong với giải pháp lưu trữ năng lượng nhiệt giá rẻ đầu tiên tại Châu Á, đã thành công trong việc thử nghiệm công nghệ với PepsiCo Foods Việt Nam, mở ra cơ hội cho các ứng dụng năng lượng tái tạo rộng mở hơn. </p>\n<p>Đặc biệt, quán quân APAC Greenhouse Accelerator 2024 là Alternō, được chọn từ 10 startup lọt vòng chung kết từ khắp các quốc gia trong khu vực APAC như Thái Lan, Việt Nam, Philippines, Úc và Trung Quốc, nhờ cách tiếp cận đột phá trong việc giảm lượng khí thải carbon trong lĩnh vực nông nghiệp, công nghiệp và sưởi ấm dân dụng thông qua năng lượng nhiệt.</p>\n<p>Với chiến thắng này, Alternō sẽ nhận khoản tài trợ 100.000 USD để tiếp tục phát triển và mở rộng giải pháp của mình. Khoản tài trợ này sẽ đóng vai trò quan trọng trong việc giúp họ mở rộng quy mô pin cát, công nghệ đã được thử nghiệm tại nhà của PepsiCo Foods Việt Nam, hoàn thành dự án sấy viên nén, và dự kiến sẽ thử nghiệm tiếp việc gia nhiệt dầu.</p>\n<p>Ông Hải Hồ, Đồng sáng lập kiêm Giám đốc vận hành của Alternō chia sẻ: chiến thắng tại chương trình APAC Greenhouse Accelerator 2024 của PepsiCo là một cột mốc quan trọng đối với startup.</p>\n<p>\"Ban cố vấn và các nguồn lực từ PepsiCo đã giúp chúng tôi hoàn thiện chiến lược và đẩy nhanh tốc độ phát triển. Chúng tôi mong muốn tăng cường hợp tác với PepsiCo để mở rộng phạm vi giải pháp của mình, hướng tới một tương lai bền vững hơn”, Giám đốc vận hành của Alternō nói.</p>\n<p>Chương trình Greenhouse Accelerator được thiết kế để hỗ trợ các startup đang tái định hình tương lai doanh nghiệp thông qua phát triển bền vững. Startup tham gia nhận được sự cố vấn cá nhân từ Ban cố vấn là các lãnh đạo của PepsiCo, khoản tài trợ 20.000 USD, và được tiếp cận mạng lưới ngành nghề rộng lớn của PepsiCo, giúp họ đưa các giải pháp đổi mới ra thị trường nhanh hơn.</p>\n<h3 class=\"aligncenter\"><strong>CƠ HỘI CHO CÁC STARTUP HƯỚNG TỚI PHÁT TRIỂN BỀN VỮNG TRONG  KINH DOANH</strong></h3>\n<p>Chương trình Greenhouse Accelerator là một sáng kiến của PepsiCo nhằm thúc đẩy tính bền vững trong toàn bộ hoạt động của doanh nghiệp.</p>\n<p>Thông qua việc hỗ trợ các doanh nhân khởi nghiệp chú trọng giảm thiểu rác thải, cải thiện an ninh lương thực và ứng phó với biến đổi khí hậu, PepsiCo tiếp tục củng cố các nỗ lực đối với một hệ thống thực phẩm bền vững có lợi cho cả con người và hành tinh.</p>\n<p>Dự án của các startup được hội đồng giám khảo đánh giá dựa trên các tiêu chí như sự đổi mới, tính khả thi, khả năng mở rộng và sự phù hợp với các mục tiêu phát triển bền vững của PepsiCo.</p>\n<p>Trong 4 tháng, chương trình Greenhouse Accelerator APAC 2024 đã triển khai 7 dự án khởi nghiệp thí điểm trong chuỗi giá trị của PepsiCo tập trung vào các hành động vì khí hậu; nông nghiệp bền vững và kinh tế tuần hoàn, nhằm giải quyết các thách thức như giảm phát thải carbon, cải thiện hiệu quả sử dụng tài nguyên và thúc đẩy chuỗi cung ứng tuần hoàn.</p>\n<p>Dựa trên thành công của chương trình năm 2023 với 4 dự án thí điểm đang ở các giai đoạn khác nhau, các dự án năm 2024 đang đặt nền tảng cho những tác động môi trường và hoạt động có ý nghĩa.</p>\n<p>Trong số những startup tham dự năm ngoái, TURN- một startup lọt vào vòng chung kết đã hợp tác thành công với Gatorade ra mắt cốc tái sử dụng Gatorade x TURN, hiện đang được thử nghiệm với các câu lạc bộ AFLW và AFL ở Úc.</p>\n<p>Sáng kiến này dự kiến sẽ thay thế khoảng 200.000 cốc sử dụng một lần, minh chứng cho tác động mà các startup của chương trình Greenhouse có thể tạo ra đối với sự bền vững.</p>\n<p>Còn với Adiona- một startup cho phép hiển thị dữ liệu thời gian thực cho hoạt động giao hàng- đang thực hiện một dự án thí điểm phân tích dữ liệu giao hàng của PepsiCo và đề xuất các cải tiến về tính hiệu quả tại nhà máy Tingalpa. Những cải tiến này có thể giảm khoảng cách di chuyển và, do đó, giảm lượng khí thải CO2.</p>\n<p>Theo ông Wern-Yuen Tan, Giám đốc điều hành khu vực Châu Á- Thái Bình Dương kiêm Giám đốc thương mại của PepsiCo, Chương trình Greenhouse Accelerator APAC không chỉ tôn vinh một quán quân, mà còn nêu bật động lực ngày càng lớn của sự đổi mới sáng tạo trong phát triển bền vững. Thông qua chiến lược pep+, PepsiCo hỗ trợ những doanh nhân khởi nghiệp có tầm nhìn xa, những người đang giúp xây dựng một tương lai nơi cả doanh nghiệp và hành tinh cùng phát triển mạnh mẽ.</p>\n<p>\"Bằng cách thúc đẩy hợp tác, cố vấn và tăng cường tiếp cận các nguồn lực, chúng tôi đang giúp mở rộng quy mô những ý tưởng sáng tạo nhằm giải quyết các thách thức quan trọng về môi trường và xã hội. Chương trình này đại diện cho một khoản đầu tư vào tương lai của hành tinh và chúng tôi mong muốn tiếp tục hành trình này, đảm bảo các giải pháp phát triển và mang lại lợi ích cho các thế hệ tương lai”, ông Wern-Yuen Tan nói.</p>\n<p>PepsiCo cho biết đang cân nhắc tổ chức phiên bản năm thứ 3 của Chương trình Greenhouse Accelerator tại khu vực Châu Á- Thái Bình Dương vào năm 2025.</p>\n<p>Tính đến nay, các startup tham gia trong 11 phiên bản trước đó trên toàn cầu đã tạo ra tổng doanh thu hàng năm là 200 triệu USD, minh chứng cho khả năng thúc đẩy tăng trưởng và mang lại các giải pháp bền vững của chương trình.</p>\n",
    "url_origin": "https://vneconomy.vn/startup-linh-vuc-phat-trien-ben-vung-cua-viet-nam-khang-dinh-vi-the-trong-canh-tranh-khu-vuc.htm",
    "category": {
      "name": "Kinh tế xanh",
      "slug": "kinh-te-xanh"
    },
    "author": " Ngọc Lan ",
    "type": "crawl"
  },
  true,
  true,
  true,
  true,
  {
    "title": "Quỹ đầu tư mạo hiểm của Mỹ công bố chiến lược tại Việt Nam",
    "slug": "quy-dau-tu-mao-hiem-cua-my-cong-bo-chien-luoc-tai-viet-nam",
    "description": "Mox Capital, một công ty đầu tư mạo hiểm có trụ sở tại Mỹ, mới đây công bố chiến lược hỗ trợ mới cho các công ty khởi nghiệp tiềm năng trên khắp Việt Nam và Đông Nam Á…",
    "content": "\n<p>Giám đốc Mox Capital, Nguyễn Đình Giang mới đây cho biết muốn tăng cường hỗ trợ hệ sinh thái khởi nghiệp Việt Nam cũng như toàn Đông Nam Á tăng tốc phát triển nhất là trong bối cảnh cạnh tranh hiện nay.</p>\n<p>Trong số những công ty khởi nghiệp được Mox Capital đánh giá là tiềm năng và đang đầu tư, có hai công ty Việt Nam Steerman Brewery (nhà hàng bia thủ công) và 1Long (nền tảng fintech).</p>\n<p>Steerman Brewery đã nhanh chóng tạo dựng được tên tuổi trong ngành đồ uống Việt Nam kể từ khi thành lập vào cuối năm 2019. Đồ uống Hard Soda của Steerman Brewery (ủ và lên men từ nước ép trái cây) được ra mắt vào giữa năm 2021 đã nhận nhiều tiếng vang và thậm chí nhận được huy chương bạc trong một cuộc thi bia quốc tế vào tháng 10/2022.</p>\n<p>Đến năm 2023, công ty đã mở rộng hiện diện trên thị trường bằng cách tham gia chuỗi cửa hàng tiện lợi GS25 vào tháng 1/2024. Steerman Brewery hiện có mặt tại hơn 100 địa điểm ngoài hơn 200 cửa hàng GS25 trên khắp Việt Nam và tự hào có mức tăng trưởng hàng năm hơn 35%.</p>\n<p>Trong lĩnh vực công nghệ tài chính, Mox Capital đã đầu tư vào 1Long, nền tảng fintech tăng trưởng nhanh chóng tại Việt Nam hiện nay. Công ty này được Technode Global đánh giá là “ngọn hải đăng” cho hoạt động tài chính linh hoạt và minh bạch.</p>\n<p>Nền tảng quản lý tài chính được hỗ trợ bởi trí tuệ nhân tạo (AI) đã tạo nên mối quan hệ đối tác chặt chẽ với các nhà đầu tư hàng đầu như Iterative, Monk’s Hill Ventures, R2VP và Orionis Capital. Chỉ sau một tháng ra mắt, 1Long đã quản lý 100 triệu USD tài sản (AUM) và thu về hơn 6.000 người dùng.</p>\n<p>Mox Capital cho biết sẽ hỗ trợ các doanh nghiệp họ sắp đầu tư tới đây tại Việt Nam tiếp cận với mối quan hệ rộng khắp Đông Nam Á, tạo điều kiện các công ty tìm kiếm thêm nguồn vốn và trang bị kiến thức chuyên môn để mở rộng quy mô hiệu quả nhằm giúp các công ty khởi nghiệp tiến tới bước ra một thị trường toàn cầu.</p>\n<p>Thông báo này đánh dấu một cột mốc quan trọng trong chiến lược đầu tư của Mox Capital tại Việt Nam nói riêng và Đông Nam Á. Mox Capital cho biết mong muốn thúc đẩy tăng trưởng đột phá và đổi mới bền vững lĩnh vực khởi nghiệp của Đông Nam Á và đặc biệt là nâng cao vị thế của các doanh nghiệp Việt Nam.</p>\n<p>Thông qua những nỗ lực này, Mox Capital cho biết họ đang ở vị thế dẫn đầu trong việc thúc đẩy tăng trưởng khu vực và ươm tạo những sáng kiến khởi nghiệp mới.</p>\n",
    "url_origin": "https://vneconomy.vn/quy-dau-tu-mao-hiem-cua-my-cong-bo-chien-luoc-tai-viet-nam.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Ngô Huyền",
    "type": "crawl"
  },
  {
    "title": "Việt Nam có thể vượt Singapore, đứng đầu khu vực ASEAN về startup công nghệ GenAI",
    "slug": "viet-nam-co-the-vuot-singapore-dung-dau-khu-vuc-asean-ve-startup-cong-nghe-genai",
    "description": "Thông qua việc khảo sát tại 6 quốc gia trong khu vực, báo cáo \"Khởi nghiệp GenAI ASEAN 2024\" đưa ra nhận định Việt Nam có thể vượt qua Singapore, trở thành quốc gia đứng đầu khu vực về startup công nghệ AI…",
    "content": "\n<p>Ngày 19/9, lần đầu tiên tại Hà Nội, Quỹ Đầu tư GenAI Fund hợp tác với Amazon Web Serviecs (AWS), Databricks và Trung tâm Đổi mới Quốc gia Việt Nam (NIC) tổ chức công bố báo cáo \"Khởi nghiệp GenAI ASEAN\".</p>\n<p>Tại đây, ông Denning Tan, Giám đốc Quỹ Đầu tư GenAI Fund, cho biết báo cáo \"Khởi nghiệp GenAI ASEAN 2024\" được khảo sát tại 6 quốc gia (Singapore, Việt Nam, Thái Lan, Indonesia, Malaysia và Philippines) với mục tiêu đưa ra những nhận định về các xu hướng mới nổi, cơ hội và thách thức, cũng như các dự đoán trong thời gian tới cho các công ty khởi nghiệp và doanh nghiệp.</p>\n<p>Với các phân tích dựa trên dữ liệu và thông tin chi tiết có thể thực hiện về cách các công nghệ GenAI đang biến đổi các ngành công nghiệp trên khắp ASEAN, ông Tan cho rằng Việt Nam đang định vị mình là một trung tâm đổi mới then chốt trong lĩnh vực này. Đặc biệt, với tốc độ tăng trưởng nhanh như hiện nay, đại diện GenAI Fund dự đoán Việt Nam có thể thu hẹp khoảng cách về tỷ lệ startup công nghệ GenAI với Singapore (tăng từ 27% hiện nay lên 35% trong 18 tháng tới) và thậm chí có thể vượt qua Singapore để trở thành quốc gia dẫn đầu khu vực về startup công nghệ AI.</p>\n<p>“Việt Nam đang có cơ hội vàng để trở thành người dẫn đầu GenAI toàn cầu chứ không chỉ trong khu vực”, ông Tan nhấn mạnh.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tỷ lệ c&amp;aacute;c startup trong lĩnh vực GenAI tham gia khảo s&amp;aacute;t của GenAI Fund.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/19/screenshot-2024-09-19-213553.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/19/screenshot-2024-09-19-213553.png\"/>\n<figcaption class=\"image-caption\">Tỷ lệ các startup trong lĩnh vực GenAI tham gia khảo sát của GenAI Fund.</figcaption>\n</figure>\n<p>Theo ông Đỗ Tiến Thịnh, Phó Giám đốc Trung tâm Đổi mới sáng tạo quốc gia (NIC), AI là một lĩnh vực công nghệ nền tảng của Cách mạng Công nghiệp lần thứ tư, góp phần quan trọng tạo bước phát triển đột phá về năng lực sản xuất, nâng cao năng lực cạnh tranh quốc gia, thúc đẩy phát triển kinh tế tăng trưởng bền vững. Trí tuệ nhân tạo, đặc biệt là AI tạo sinh (GenAI) đang tạo ra những đột phá chưa từng có, mở ra những khả năng vô hạn cho nhân loại. Đến nay, công nghệ AI đã được ứng dụng vào mọi lĩnh vực của cuộc sống, từ y tế, giáo dục, đến sản xuất, nông nghiệp.</p>\n<p>“Tại Việt Nam, Chính phủ nhận thức rõ tầm quan trọng của AI và đã ban hành nhiều chính sách nhằm thúc đẩy nghiên cứu, phát triển và ứng dụng AI,” ông Thịnh nói.</p>\n<p>Với vai trò là cơ quan tham mưu, Bộ Kế hoạch và Đầu tư đã trình Thủ tướng Chính phủ “<em>Đề án Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng tới năm 2050</em>”.</p>\n<p>Một trong những nội dung quan trọng của đề án là đề xuất mục tiêu đến năm 2030, Việt Nam có ít nhất 5.000 nhân sự trình độ kỹ sư trở lên có chuyên môn sâu về trí tuệ nhân tạo (AI) phục vụ ngành công nghiệp bán dẫn. Trên cơ sở đó, Bộ Kế hoạch và Đầu tư đã giao NIC phối hợp với các đối tác, chuyên gia trong nước và quốc tế nghiên cứu, xây dựng Trung tâm Đào tạo, Nghiên cứu và Ứng dụng AI để phục vụ ươm tạo doanh nghiệp, hỗ trợ nghiên cứu, ứng dụng và đào tạo chuyên sâu với mục tiêu đến 2030 đào tạo được 7.000 chuyên gia AI theo tiêu chuẩn quốc tế và ươm tạo khoảng 500 công ty khởi nghiệp AI.</p>\n<p>“Đây là những bước đi hết sức chủ động nhằm hiện thực hóa mục tiêu Việt Nam sớm trở thành trung tâm đổi mới sáng tạo, phát triển các giải pháp và ứng dụng trí tuệ nhân tạo trong khu vực ASEAN và trên thế giới,” ông Thịnh cho hay.</p>\n<p>Cũng tại sự kiện đã diễn ra các phiên thảo luận giữa các startup Việt Nam với các chuyên gia hàng đầu như Antler Việt Nam, AI Hay, AWS, GenAI APJ tại Databricks và GenAI Fund về các thách thức, xu hướng và chiến lược cụ thể của thị trường, định hình hệ sinh thái GenAI ở ASEAN, đặc biệt là Việt Nam.</p>\n<p>Đặc biệt, người tham dự sẽ được chứng kiến các bản demo trực tiếp từ 3 công ty khởi nghiệp GenAI tiên phong tại Việt Nam. Cụ thể, Reforged Labs chia sẻ giải pháp GenAI cho các nhà tiếp thị game, Lex Engine với các công cụ hỗ trợ GenAI cho ngành luật và Laka.ai là công cụ lập kế hoạch du lịch hỗ trợ GenAI.</p>\n",
    "url_origin": "https://vneconomy.vn/viet-nam-co-the-vuot-singapore-dung-dau-khu-vuc-asean-ve-startup-cong-nghe-genai.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Anh Nhi ",
    "type": "crawl"
  },
  {
    "title": "Vượt hơn 4.700 ứng viên toàn cầu, hai startup AI tạo sinh Việt lọt vào chương trình tăng tốc khởi nghiệp",
    "slug": "vuot-hon-4700-ung-vien-toan-cau-hai-startup-ai-tao-sinh-viet-lot-vao-chuong-trinh-tang-toc-khoi-nghiep",
    "description": "Vượt hơn 4.700 ứng viên, hai startup AI Việt Nam lọt vào chương trình tăng tốc khởi nghiệp. Trong số 80 startup toàn cầu được lựa chọn, có 3 startup ở khu vực Đông Nam Á. Bên cạnh hỗ trợ tín dụng 1 triệu USD để xây dựng huấn luyện, thử nghiệm và ra mắt các giải pháp AI tạo sinh, các startup này sẽ được hỗ trợ công nghệ và kết nối với các cố vấn giàu kinh nghiệm,...",
    "content": "\n<p>Ngày 18/9/2024, AWS công bố danh sách 80 startup toàn cầu tham gia chương trình AWS Global Generative AI Accelerator. Đây là một phần trong cam kết trị giá 230 triệu USD của đơn vị nhằm thúc đẩy các startup trên toàn thế giới phát triển và sáng tạo các ứng dụng AI tạo sinh.</p>\n<p>Vượt lên hơn 4.700 startup đăng ký đến từ 129 quốc gia, 3 startup AI Đông Nam Á trong đó có 2 startup Việt Nam là AI Hay và Kompato AI đã được lựa chọn nhờ vào tầm nhìn ý tưởng, khả năng kỹ thuật, tính hiệu quả của giải pháp và việc ứng dụng AI một cách sáng tạo cũng như khát vọng phát triển, tăng trưởng toàn cầu.</p>\n<h3 class=\"aligncenter\"><strong>HỖ TRỢ CÁC STARTUP TĂNG TỐC KHỞI NGHIỆP</strong></h3>\n<p>Theo đại diện AWS, đây là những startup tiên phong trong làn sóng chuyển đổi kinh doanh mới, vượt qua giới hạn của AI để sáng tạo các giải pháp tiềm năng cho thị trường, góp phần giải quyết các thách thức lớn trên thế giới.</p>\n<p>Chương trình hỗ trợ startup sẽ kéo dài 10 tuần, bắt đầu từ ngày 30/9 sẽ kết nối các startup với các cố vấn kinh doanh, và kỹ thuật trong các lĩnh vực liên quan, đào tạo để hỗ trợ việc ứng dụng công nghệ AI và máy học, tiếp cận thị trường...</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Vượt hơn 4.700 ứng viên toàn cầu, hai startup AI tạo sinh Việt lọt vào chương trình tăng tốc khởi nghiệp - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/19/ai-tao-sinh1.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/19/ai-tao-sinh1.png\"/></figure>\n<p>Chương trình sẽ cung cấp cho các doanh nghiệp khởi nghiệp startup, đặc biệt là những startup giai đoạn đầu các khoản tính dụng AWS credit 1 triệu USD để xây dựng, huấn luyện, thử nghiệm và ra mắt các giải pháp AI tạo sinh,</p>\n<p>Những startup tham gia sẽ được tiếp cận với công nghệ điện toán, lưu trữ và cơ sở dữ liệu của AWS; đồng thời sử dụng các công nghệ mới của đơn vị này để đạt hiệu suất cao với chi phí tối ưu.</p>\n<p>Ngoài ra, các nhà sáng lập startup sẽ được kết nối với mạng lưới các chuyên gia đến từ AWS và các đối tác chương trình như NVIDIA, Meta, Mistral AI và các quỹ đầu tư mạo hiểm đang đầu tư vào các công ty AI tạo sinh.</p>\n<p>Các công ty khởi nghiệp được coi là sinh khí của nền kinh tế. Các chương trình của AWS hướng đến hỗ trợ các công ty khởi nghiệp mở rộng và sử dụng công nghệ mới.</p>\n<p>Giám đốc kinh doanh khởi nghiệp AWS khu vực ASEAN Priya Lakshmi khẳng định: “các startup là nguồn sống của đổi mới sáng tạo”.</p>\n<p>Cam kết trị giá 230 triệu USD cùng sự mở rộng phạm vi chương trình toàn cầu là một nỗ lực nhắm hướng mục tiêu hỗ trợ các startup phát triển các giải pháp đột phá với AI tạo sinh. Những startup như AI Hay đang dẫn đầu một làn sóng chuyển đổi, thúc đẩy giới hạn của AI và mang đến những giải pháp sáng tạo mới cho thị trường.</p>\n<p>Theo thống kê của PitchBook Data, tính đến nay đã có 765 công ty AI và máy học (ML) tại Việt Nam đã huy động được hơn 47,3 triệu USD đầu tư. Tuy nhiên, 35% các công ty AI tạo sinh trên toàn cầu có văn phòng tại các quốc gia khác ngoài trụ sở chính.</p>\n<p>Điều này cho thấy còn rất nhiều cơ hội để hỗ trợ các startup trong nước mở rộng phạm vi hoạt động quốc tế, các chuyên gia khởi nghiệp nhấn mạnh.</p>\n<p>Theo các chuyên gia nghiên cứu của PitchBook Data, các công ty khởi nghiệp AI tạo sinh khu vực châu Á- Thái Bình Dương đã huy động được hơn 2,5 tỷ USD vào năm 2024, vượt qua tổng số tiền của 3 năm trước cộng lại.</p>\n<p>Các nhà phát triển và startup đang tận dụng cơ hội này để đào tạo các mô hình tùy chỉnh dựa trên dữ liệu ngôn ngữ và văn hóa độc đáo. Tương lai của ứng dụng AI sẽ dựa trên các kiến trúc mô hình chuyên biệt và các startup cần một hạ tầng đám mây hàng đầu để thực hiện hóa tầm nhìn.</p>\n<h3 class=\"aligncenter\"><strong>AI TẠO SINH MỞ CƠ HỘI CHO CÁC STARTUP VIỆT NAM</strong></h3>\n<p>Theo thống kê, Việt Nam đứng thứ 2 trong khu vực, sau Singapore về số lượng các công ty khởi nghiệp sử dụng AI tạo sinh.</p>\n<p>Là 1 trong 80 công ty khởi nghiệp đã được lựa chọn tham gia chương trình tăng tốc AI tạo sinh trên toàn cầu, đại diện AI Hay tin tưởng đây là cột mốc quan trọng đối với doanh nghiệp, giúp đẩy nhanh quá trình phát triển AI và nâng tầm các giải pháp sáng tạo.</p>\n<p>Chương trình này sẽ hỗ trợ AI Hay phát triển thành một nền tảng khám phá tri thức tiên tiến, được hỗ trợ bởi mô hình ngôn ngữ lớn. Nền tảng này đặc biệt hướng đến những người dùng sử dụng ngôn ngữ có nguồn lực hạn chế đến trung bình, cho phép người dùng tiếp cận AI tập thể thông qua sự kết hợp giữa tìm kiếm, mạng xã hội và AI.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"TS Nguyễn Thọ Chương, Gi&amp;aacute;m đốc bộ phận AI của AI Hay (ngo&amp;agrave;i c&amp;ugrave;ng b&amp;ecirc;n phải) chia sẻ cơ hội tăng tốc ph&amp;aacute;t triển cho startup AI tạo sinh&amp;nbsp;\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/19/ai-tao-sinh-ai-hay.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/19/ai-tao-sinh-ai-hay.jpg\"/>\n<figcaption class=\"image-caption\">TS Nguyễn Thọ Chương, Giám đốc bộ phận AI của AI Hay (ngoài cùng bên phải) chia sẻ cơ hội tăng tốc phát triển cho startup AI tạo sinh </figcaption>\n</figure>\n<p>AI Hay cho biết trước xu thế phát triển của AI, chúng tôi mong muốn xây dựng các ứng dụng AI cho người dùng và khởi đầu tư 100 triệu người Việt Nam. Đây là một nền tảng khám phá tri thức toàn diện và được cá nhân hóa, giúp chuyển đổi cách tiếp cận kiến thức bằng cách kết hợp giữa tìm kiếm, mạng xã hội và AI vượt trội hơn so với các giải pháp tìm kiếm truyền thống.</p>\n<p>TS Nguyễn Thọ Chương, Giám đốc bộ phận AI của AI Hay, chia sẻ khi muốn tìm hiểu thông tin kiến thức một vấn đề, lĩnh vực, người dùng sẽ dùng công cụ tìm kiếm truyền thống. Các công cụ này hỗ trợ tốt cho các câu hỏi ngắn, câu hỏi dữ liệu. Tuy nhiên, với những câu hỏi chi tiết nhỏ, câu hỏi mở, mang tính địa phương sẽ khó hơn.</p>\n<p>Đây là bài toán AI Hay tập trung giải, trả lời các câu hỏi này dựa trên xây dựng công cụ trả lời tạo sinh, sử dụng các kỹ thuật tối ưu hóa các câu trả lời liên quan đến kiến thức, thông tin đặc thù địa phương, các câu hỏi mở. Khi triển khai, AI Hay đã trả lời khoảng 10 triệu câu hỏi mỗi tháng.</p>\n<p>Là một công ty khởi nghiệp cần phải mở rộng rất nhanh và có nhiều ý tưởng cần phải thử mức độ đúng đắn, chính xác. Trong quá trình này cần có những đơn vị có kinh nghiệm đã hỗ trợ các công ty khởi nghiệp hoạt động.</p>\n<p>Thông qua hợp tác hỗ trợ từ chương trình, AI Hay phát huy được cơ sở hạ tầng, nền tảng tính toán hiệu năng cao. Với tài nguyên và năng lực này, doanh nghiệp khởi nghiệp như AI Hay có thể thúc đẩy đa dạng, nhanh chóng đưa giải pháp, huấn luyện các mô hình lớn mà trước đó không thể làm được, ví dụ như mô hình với 8 tỷ tham số thay vì 100 triệu tham số như trước đây, giúp tạo ra các giải pháp khác biệt trên thị trường.</p>\n<p>Việc tham gia vào chương trình tăng tốc khởi nghiệp với AI tạo sinh sẽ giúp AI Hay về mặt hạ tầng, tiếp cận với các cố vấn công nghệ hỗ trợ tiếp cận các thị trường mới, đào tạo, tín dụng, đặc biệt là được chia sẻ kinh nghiệm từ những startup đi trước đã thành công… Đây là những nguồn lực rất giá trị với các startup như AI Hay trong hành trình phát triển và mở rộng, ông Chương nói.</p>\n<p>Hiện nay AI Hay đang phục vụ nhu cầu của người dùng Việt Nam nhưng mục tiêu trong tương lai sẽ mở rộng ra thị trường quốc tế.</p>\n<p>Quá trình phát triển AI tạo sinh của các startup sẽ cần nguồn lực hạ tầng công nghệ phù hợp. Ông Chương chia sẻ, với những startup mới khởi nghiệp, việc đầu tư vào hạ tầng là rất tốn kém, trong khi đó quá trình thử nghiệm nhiều ý tưởng và nhanh chóng nhưng không chắc chắn sẽ thành công. Do đó, các nền tảng công nghệ như AWS sẽ mang lại cho startup nhiều cơ hội lớn, thử nhanh. Nếu không có những chương trình hỗ trợ sẽ rất khó khăn cho các startup nhỏ, giai đoạn đầu phát triển. </p>\n<p>Một startup AI khác của Việt Nam với sự hỗ trợ đã có sự phát triển tăng tốc. Eklipse.gg là nền tảng được hỗ trợ bởi AI giúp các streamer và người sáng tạo nội dung biến những video dài thành clip ngắn với sức lan truyền lớn. Công cụ này giúp người sáng tạo nội dung trong các lĩnh vực từ gaming đến thương mại điện tử tập trung vào sáng tạo ra nội dung hấp dẫn.</p>\n<p>Với đặc thù hoạt động của doanh nghiệp, ông Quân Bùi, Đồng sáng lập, Giám đốc công nghệ của Eklipse.gg, chia sẻ, “chúng tôi cần năng lực tính toán rất lớn để có thể xử lý được hàng nghìn giờ video. Việc ứng dụng hệ thống AWS giúp rút ngắn thời gian triể khai, tự động, mở rộng linh hoạt.</p>\n<p>Ứng dụng phát triển của các mô hình AI giúp startup đẩy nhanh quá trình phát triển và giảm chi phí tới 40%, tạo trải nghiệm tốt hơn cho người dùng. Với cơ sở hạ tầng này giúp startup phát triển nhanh chóng, đạt hơn 500 nghìn người dùng từ 80 nước trên thế giới, xử lý 10 nghìn giờ video hàng ngày.</p>\n<p>Các startup đều có chung nhận định, AI tạo sinh đã mở cánh cửa cho các doanh nghiệp khởi nghiệp Việt Nam. Không những thế, với các doanh nghiệp startup, tốc độ là rất quan trọng, đi nhanh, thường xuyên lặp đi lặp lại quá trình thử nghiệm, phát triển sản phẩm nhanh chóng, để đưa sản phẩm ra thị trường nhanh nhất có thể.</p>\n",
    "url_origin": "https://vneconomy.vn/vuot-hon-4-700-ung-vien-toan-cau-hai-startup-ai-tao-sinh-viet-lot-vao-chuong-trinh-tang-toc-khoi-nghiep.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Đỗ Phong ",
    "type": "crawl"
  },
  true,
  true,
  true,
  true,
  true,
  {
    "title": "Việt Nam có nhiều lợi thế khởi nghiệp trong lĩnh vực trí tuệ nhân tạo",
    "slug": "viet-nam-co-nhieu-loi-the-khoi-nghiep-trong-linh-vuc-tri-tue-nhan-tao",
    "description": "Không nằm ngoài xu hướng phát triển công nghệ trí tuệ nhân tạo (AI), hệ sinh thái khởi nghiệp Việt Nam đang tích cực quan tâm và tham gia vào làn sóng công nghệ mới này. Nếu như năm 2021, Việt Nam ghi nhận chỉ có khoảng 60 startups hoạt động trong lĩnh vực AI, thì đến năm 2024 con số này đã tăng lên 278, tức gấp khoảng 4,5 lần chỉ sau 3 năm... ",
    "content": "\n<p>Công nghệ thông tin đã trở thành thế mạnh của Việt Nam trong nhiều năm qua. Với bước phát triển tiếp theo của ngành công nghệ trí tuệ nhân tạo, Chính phủ và doanh nghiệp đang đẩy mạnh nắm bắt và phát triển công nghệ mới này thông qua các chiến lược ngắn hạn và dài hạn. Đặc biệt, sự tham gia ngày càng tích cực của các công ty khởi nghiệp (startups) vào lĩnh vực này được kỳ vọng sẽ thực sự tạo ra sức mạnh mới cho công nghệ quốc gia. </p>\n<p>Theo ghi nhận từ nền tảng dữ liệu thị trường Tracxn, hiện nay Việt Nam hiện có khoảng 278 startups AI. Trong khi đó, theo Bộ Khoa học và Công nghệ, năm 2023 Việt Nam có khoảng 3.800 startups. Điều này có nghĩa số startups AI hiện đang chiếm gần 10% tổng số lượng startup tại Việt Nam. </p>\n<h3 class=\"aligncenter\"><strong>TẠO MÔI TRƯỜNG THUẬN LỢI CHO KHỞI NGHIỆP AI</strong></h3>\n<p>Trao đổi với Tạp chí Kinh tế Việt Nam/VnEconomy, PGS.TS. Bùi Thu Lâm, Phó Chủ tịch, Tổng Thư ký FISU, nhận xét: “Các doanh nghiệp nhỏ và vừa của Việt Nam rất nhanh nhạy trong làn sóng công nghệ mới. Họ nhận thấy AI là thế mạnh của mình, vì vậy số lượng startups trong lĩnh vực này không ngừng gia tăng. Trong thời gian tới, trí tuệ nhân tạo sẽ có những bước tiến mới đóng góp vào sự phát triển của kinh tế và xã hội Việt Nam”. </p>\n<p>Theo GS.TS. Chử Đức Trình, Hiệu trưởng Trường Đại học Công nghệ, trí tuệ nhân tạo phát triển tại Việt Nam là xu hướng tất yếu vì đây vốn dĩ là thế mạnh của Việt Nam. Số lượng các doanh nghiệp công nghệ tại Việt Nam nói chung và trí tuệ nhân tạo nói riêng sẽ tăng mạnh trong thời gian tới. </p>\n<div class=\"serviceBox09 imf-boxes\" id=\"box1725858861914\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<figure class=\"image-wrap align-left-image\"><img alt=\"GS.TS. Chử Đức Tr&amp;igrave;nh, Hiệu trưởng Trường Đại học C&amp;ocirc;ng nghệ.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/09/anh-t34chu-duc-trinh.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/09/anh-t34chu-duc-trinh.png\"/>\n<figcaption class=\"image-caption\">GS.TS. Chử Đức Trình, Hiệu trưởng Trường Đại học Công nghệ.</figcaption>\n</figure>\n<p>\"Nếu muốn ủng hộ doanh nghiệp khởi nghiệp trí tuệ nhân tạo phát triển, Chính phủ cần có những chính sách tạo điều kiện thiết thực cho họ, ví dụ hỗ trợ startups thuê văn phòng với giá rẻ, tạo điều kiện cho startups tiếp cận hạ tầng cơ sở công nghệ thông tin tiên tiến với mức giá phải chăng.</p>\n<p>Tỷ lệ thất bại của startups AI trên toàn thế giới là rất lớn. Startups không thể cam kết gì cả nhưng chúng ta hãy cứ ủng hộ đam mê khởi nghiệp của họ. Khi họ đã thành công, những thành quả họ trả lại xã hội chắc chắn sẽ nhiều hơn đầu tư ban đầu cho họ\".</p>\n</div>\n<p>Thực tế có rất nhiều cựu sinh viên Trường Đại học Công nghệ đang khởi nghiệp trong lĩnh vực trí tuệ nhân tạo và họ đánh giá công nghệ này vừa là cơ hội, vừa là thế mạnh đối với họ. Tuy nhiên, khi so sánh môi trường khởi nghiệp giữa Việt Nam và một số các nước xung quanh, họ cho rằng các thị trường nước ngoài có phần cởi mở và thuận lợi hơn so với thị trường trong nước.</p>\n<p>Theo Goldman Sachs Economic Research, đầu tư toàn cầu vào công nghệ AI đang tăng lên nhanh chóng và dự kiến sẽ đạt 200 tỷ USD vào năm 2025. Trong bối cảnh làn sóng AI tăng nhanh, số lượng các công ty khởi nghiệp trong lĩnh vực này trên toàn thế giới là vô cùng lớn, tuy nhiên thực tế tỷ lệ thành công lại không nhiều. </p>\n<p>GS.TS. Chử Đức Trình cho rằng gần 300 startups AI không phải con số lớn. Việt Nam cần phải đi ngược lại thực tế chung – tức làm sao để startups AI khởi nghiệp thành công nhiều hơn thất bại. Các chính sách kiến tạo của Chính phủ, của các bộ, ngành sẽ là điều kiện quan trọng để thúc đẩy các startups trong nước vươn lên mạnh mẽ.</p>\n<p>Các doanh nghiệp khởi nghiệp luôn được coi là lực lượng chủ chốt trong việc tạo đà phát triển cho thị trường trong bất kỳ lĩnh vực nào. Vì vậy, một môi trường thuận lợi với các điều kiện hỗ trợ cần thiết sẽ khuyến khích sự hình thành các startups AI để nâng cao vị thế cạnh tranh của Việt Nam trong lĩnh vực mới này. </p>\n<p>GS.TS. Chử Đức Trình cho rằng nếu muốn ủng hộ doanh nghiệp khởi nghiệp trí tuệ nhân tạo phát triển, Chính phủ cần có những chính sách tạo điều kiện thiết thực cho họ, ví dụ hỗ trợ startups thuê văn phòng với giá rẻ, tạo điều kiện cho startups tiếp cận hạ tầng cơ sở công nghệ thông tin tiên tiến với mức giá phải chăng... “Tỷ lệ thất bại của startups AI trên toàn thế giới là rất lớn. Startups không thể cam kết gì cả nhưng chúng ta hãy cứ ủng hộ đam mê khởi nghiệp của họ. Khi họ đã thành công, những thành quả họ trả lại xã hội chắc chắn sẽ nhiều hơn đầu tư ban đầu cho họ”, GS.TS. Trình khẳng định. </p>\n<h3 class=\"aligncenter\"><strong>TẬN DỤNG NHÂN LỰC VÀ ĐI LÊN BẰNG CON ĐƯỜNG KHÁC BIỆT</strong></h3>\n<p>Theo báo cáo của Thundermark Capital, Việt Nam hiện đang nằm trong top 30 thế giới về nghiên cứu AI. Thành tích này đưa Việt Nam trở thành một trong hai đại diện của Đông Nam Á, bên cạnh Singapore, góp mặt trong xếp hạng này. </p>\n<p>Mặc dù có thứ hạng khá tốt minh chứng cho nỗ lực làm chủ công nghệ AI, các chuyên gia đều thẳng thắn cho rằng thuận lợi của Việt Nam cũng là thuận lợi của các quốc gia khác. Bởi vậy, Việt Nam cần nhìn nhận sự thật đó để đi lên bằng con đường khác biệt. </p>\n<p>Thiếu nhân lực đang trở thành nút thắt khó gỡ tại nhiều quốc gia, đặc biệt là thiếu hụt nguồn nhân lực phát triển công nghệ cao. Trong bối cảnh chung như vậy, các chuyên gia đều đánh giá đây là cơ hội cho Việt Nam. Với dân số trẻ, am hiểu công nghệ, ham học hỏi và được đào tạo bài bản, lợi thế về con người là yếu tố quan trọng để đưa ngành trí tuệ nhân tạo tại Việt Nam đi lên. </p>\n<p>Để tận dụng cơ hội này, theo GS.TS. Chử Đức Trình, Chính phủ cần quan tâm và đầu tư nhiều vào lĩnh vực giáo dục để đào tạo nguồn nhân lực trẻ phục vụ ngành công nghệ cao nói chung và lĩnh vực trí tuệ nhân tạo nói riêng. Theo đó, các trường trung học trong thời gian tới cần nâng cao đào tạo, đẩy mạnh giáo dục STEM (khoa học, công nghệ, kỹ thuật và toán học). Các trường đại học, các trường cao đẳng cần tăng chuẩn đầu ra, tiệm cận chuẩn đầu ra của các trường hàng đầu thế giới để đảm bảo sinh viên Việt Nam sau khi tốt nghiệp không bỡ ngỡ nếu tham gia làm việc tại môi trường quốc tế.</p>\n<div class=\"serviceBox09 imf-boxes\" id=\"box1725858925609\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<figure class=\"image-wrap align-right-image\"><img alt=\"PGS.TS. B&amp;ugrave;i Thu L&amp;acirc;m, Ph&amp;oacute; Chủ tịch, Tổng Thư k&amp;yacute; FISU.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/09/anh-t34-bui-thu-lam.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/09/anh-t34-bui-thu-lam.png\"/>\n<figcaption class=\"image-caption\">PGS.TS. Bùi Thu Lâm, Phó Chủ tịch, Tổng Thư ký FISU.</figcaption>\n</figure>\n<p><strong>\"</strong>Các doanh nghiệp nhỏ và vừa của Việt Nam rất nhanh nhạy trong làn sóng công nghệ mới. Họ nhận thấy AI là thế mạnh của mình, vì vậy số lượng startups trong lĩnh vực này không ngừng gia tăng.</p>\n<p>Trong thời gian tới, trí tuệ nhân tạo sẽ có những bước tiến mới đóng góp vào sự phát triển của kinh tế và xã hội Việt Nam<strong>”.</strong></p>\n</div>\n<p>Trao đổi thêm về vấn đề này, PGS.TS. Bùi Thu Lâm cho rằng: “Nếu Việt Nam có thể thu hút các doanh nghiệp đi đầu về AI như Microsoft và Google đặt một trung tâm nghiên cứu tại đây thì điều này sẽ giúp nhân lực Việt Nam được tiếp cận với công nghệ mới. Trực tiếp làm việc trong môi trường quốc tế sẽ giúp ngành trí tuệ nhân tạo của Việt Nam có những bước tiến rất nhanh”. </p>\n<p>Đẩy mạnh đào tạo nguồn nhân lực công nghệ, bắt đầu từ năm 2025, Đại học Công nghệ chính thức cải cách tuyển sinh và đào tạo sau đại học. Theo đó, toàn bộ học viên thạc sỹ, nghiên cứu sinh sẽ được yêu cầu đào tạo chính quy, học toàn thời gian tại trường. Nhà trường sẽ cấp học bổng toàn bộ bằng mức học phí, đồng thời hỗ trợ sinh hoạt phí trong quá trình học sau đại học tại nhà trường: thạc sỹ khoảng 3 triệu đồng/tháng; nghiên cứu sinh khoảng 10 triệu đồng/tháng. “Chúng tôi coi rằng đây là sự đầu tư cho phát triển của nhà trường, sâu xa là đầu tư cho sự phát triển của công nghệ, kỹ thuật của cả đất nước”, GS.TS. Chử Đức Trình nhấn mạnh.... </p>\n<p><em><strong>Nội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 37-2024 phát hành ngày 09/09/2024. </strong></em><em><strong>Kính mời Quý độc giả tìm đọc tại <u></u></strong><u></u><u></u><span style=\"color: #ff0000;\"><strong><u><a href=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\" rel=\"noopener\" style=\"color: #ff0000;\" target=\"_blank\" title=\"đây\">đây</a></u></strong></span><u>:</u></em></p>\n<p><span style=\"color: #ff0000;\"><strong><em><u><a href=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\" rel=\"noopener\" style=\"color: #ff0000;\" target=\"_blank\" title=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\">https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam</a></u></em></strong></span></p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Việt Nam có nhiều lợi thế khởi nghiệp trong lĩnh vực trí tuệ nhân tạo  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/06/34-35-1.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/06/34-35-1.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<style>#box1725858861914{background-color:#6da271}</style>\n<style>#box1725858925609{background-color:#689c6c}</style>\n",
    "url_origin": "https://vneconomy.vn/viet-nam-co-nhieu-loi-the-khoi-nghiep-trong-linh-vuc-tri-tue-nhan-tao.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Ngô Huyền",
    "type": "crawl"
  },
  true,
  {
    "title": "Hoài nghi triển vọng lợi nhuận của startup Đông Nam Á, gồm cả Sea, Grab và GoTo",
    "slug": "hoai-nghi-trien-vong-loi-nhuan-cua-startup-dong-nam-a-gom-ca-sea-grab-va-goto",
    "description": "Các nhà đầu tư đang hoài nghi triển vọng lợi nhuận thực sự của các công ty khởi nghiệp Đông Nam Á, thậm chí cả các kỳ lân có tầm ảnh hưởng như Sea, Grab và GoTo…",
    "content": "\n<p>Căng thẳng địa chính trị và tác động xấu từ môi trường kinh tế vĩ mô đang ảnh hưởng đến hoạt động kinh doanh và tìm kiếm vốn của các công ty khởi nghiệp. Theo Nikkei Asia, hoạt động huy động vốn tại Đông Nam Á đã giảm một phần ba so với cùng kỳ năm ngoái trong nửa đầu năm 2024.</p>\n<h3 class=\"aligncenter\"><strong>GRAB VÀ GOTO VẪN “BẤP BÊNH” TRONG TRIỂN VỌNG LỢI NHUẬN</strong></h3>\n<p>Cổ phiếu của Grab Holdings của Singapore và GoTo của Indonesia lần lượt giảm 2% và gần 40% trong năm nay, dù cho khoản lỗ đã thấp hơn trong kết quả kinh doanh quý 2. Trong khi đó, giá cổ phiếu của Sea lại tăng gấp đôi trong năm nay nhưng vẫn thấp hơn 75% so với mức đỉnh điểm vào tháng 11/2021.</p>\n<p>Ranjan Sharma, chuyên gia nghiên cứu vốn cổ phần công nghệ Đông Nam Á tại JPMorgan, nói với Nikkei Asia rằng: “Các công ty đang phải đối mặt với sự giám sát chặt chẽ hơn đối với các khoản đầu tư và họ cũng phải cam kết tăng trưởng có lợi nhuận”.</p>\n<p>Grab, Sea và GoTo, được coi là những kỳ lân công nghệ hàng đầu trong khu vực, cũng gặp phải phản ứng khác nhau của các nhà đầu tư về triển vọng kinh doanh, David Materazzi, Giám đốc điều hành của nhà cung cấp phần mềm giao dịch Galileo FX cho biết.</p>\n<p>“Sea được coi là công ty tiềm năng và có tương lai rộng mở, mặc dù còn nhiều thách thức, nhưng công ty cũng đang tiến gần hơn đến việc đạt được lợi nhuận bền vững”, ông David Materazzi cho biết. “Tuy nhiên, Grab và GoTo lại đang ở tình thế bấp bênh. Các chiến lược hiện tại của họ vẫn chưa thuyết phục được thị trường về khả năng tạo ra lợi nhuận ổn định”.</p>\n<p>Trong quý 2 năm nay, Grab báo cáo lỗ công ty đã giảm 68% so với cùng kỳ, xuống còn 56 triệu USD. Nhưng không ai có thể đoán trước khi nào công ty có thể có lãi.</p>\n<p>Giám đốc tài chính Grab, Peter Oey chia sẻ với Nikkei sau khi kết quả kinh doanh quý 2 của Grab được báo cáo: \"Chúng tôi sẽ sớm đưa ra thời điểm chúng tôi có lợi nhuận ròng nhưng trọng tâm hiện tại của chúng tôi là đã thực sự cải thiện được EBITDA\".</p>\n<p>GoTo, kỳ lân của Indonesia, cũng giống như Grab, cung cấp một nền tảng siêu ứng dụng cạnh tranh với các dịch vụ tương tự, cho biết khoản lỗ trong quý 2 đã giảm 42% so với cùng kỳ năm ngoái. Các nhà phân tích cho biết GoTo phải làm nhiều hơn là chỉ thu hẹp lỗ và công ty cần thực sự tạo ra lợi nhuận.</p>\n<p>Jianggan Li, CEO của công ty tư vấn Momentum Works có trụ sở tại Singapore, nói. \"GoTo vẫn cần gửi một tín hiệu mạnh mẽ đến các nhà đầu tư về khả năng tài chính của mình\".</p>\n<p>Theo Marcus Wolter, Giám đốc công ty luật tư vấn doanh nghiệp Caldwell, thách thức của GoTo là tích hợp thống nhất các ngành kinh doanh từ gọi xe và dịch vụ tài chính để có tiền đề tạo ra lợi nhuận bền vững.</p>\n<h3 class=\"aligncenter\"><strong>SEA LÀ CÔNG TY HIẾM HOI CÓ KHẢ NĂNG TẠO RA LỢI NHUẬN</strong></h3>\n<p>Ngược lại, Sea của Singapore, công ty kinh doanh trong lĩnh vực thương mại điện tử và trò chơi, đã cho thấy tia sáng. Thu nhập ròng của công ty trong tháng 4 đến tháng 6 là 79,9 triệu USD. Công ty kỳ vọng nền tảng mua sắm trực tuyến Shopee của mình sẽ mang lại lợi nhuận tốt hơn trong năm nay.</p>\n<p>“Theo quan điểm của chúng tôi, Sea là một công ty internet nổi bật ở Đông Nam Á, đặc biệt là thế mạnh trong thương mại điện tử. Nền tảng mua sắm trực tuyến Shopee đang tăng trưởng nhanh chóng và cho thấy hoạt động hiệu quả”, một công ty nghiên cứu từng nhận định Sea sau khi công ty này công bố doanh thu quý 2.</p>\n<p>Hoạt động huy động vốn ở Đông Nam Á đã suy yếu vì các nhà đầu tư đang dần kén chọn thay vì dễ dàng đặt cược vào các doanh nghiệp chưa được chứng minh. Một báo cáo của DealStreetAsia về 6 tháng đầu năm nay cho thấy tổng giá trị thu được từ vốn chủ sở hữu các giao dịch khởi nghiệp ở Đông Nam Á đã giảm 36% so với cùng kỳ năm trước xuống còn 2,29 tỷ USD - mức thấp nhất trong hơn 5 năm qua.</p>\n<p>Công ty phân tích GlobalData nhấn mạnh rằng, tại Châu Á - Thái Bình Dương, các giao dịch đầu tư mạo hiểm với các vòng gọi vốn được công bố đã giảm 16,5% so với cùng kỳ năm trước trong nửa đầu năm, phản ánh sự suy thoái của ASEAN.</p>\n<p>\"Những thách thức về kinh tế vĩ mô và căng thẳng địa chính trị dường như đã tác động đến niềm tin của nhà đầu tư\", Aurojyoti Bose, nhà phân tích chính tại GlobalData, cho biết trong một lưu ý mới đây, đồng thời chỉ ra rằng \"hầu hết các vòng gọi vốn được công bố trong khu vực đều giảm về khối lượng\".</p>\n",
    "url_origin": "https://vneconomy.vn/hoai-nghi-trien-vong-loi-nhuan-cua-startup-dong-nam-a-gom-ca-sea-grab-va-goto.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Ngô Huyền",
    "type": "crawl"
  },
  {
    "title": "HealthTech, EdTech và Blockchain dẫn đầu tài trợ trong 5 năm qua tại Đông Nam Á",
    "slug": "healthtech-edtech-va-blockchain-dan-dau-tai-tro-trong-5-nam-qua-tai-dong-nam-a",
    "description": "Dựa trên phân tích 5 năm vừa qua, nền tảng thông tin thị trường Tracxn cho biết startups các lĩnh vực công nghệ HealthTech, EdTech và Blockchain đã dẫn đầu các khoản đầu tư nhờ xu hướng phát triển tất yếu của thế giới…",
    "content": "\n<p>Theo Tracxn, trong 5 năm qua, hệ sinh thái khởi nghiệp HealthTech của Đông Nam Á đã thu hút tổng vốn đầu tư 1,5 tỷ USD. Trong đó, nguồn vốn đạt đỉnh ở mức 515 triệu USD vào năm 2023, chủ yếu là sự gia tăng các khoản đầu tư giai đoạn đầu, thu hút tổng cộng 308 triệu USD.</p>\n<p>Các công ty HealthTech huy động vốn hàng đầu của khu vực bao gồm startup Indonesia Halodoc (245 triệu USD), startup Singapore Doctor Anywhere với (172,3 triệu USD) và startup Singapore HealthifyMe (105 triệu USD). Được biết, thời gian trung bình để một công ty khởi nghiệp HealthTech huy động vốn hạt giống kể từ khi thành lập là 2,8 năm.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thời gian trung b&amp;igrave;nh để một c&amp;ocirc;ng ty khởi nghiệp HealthTech huy động vốn hạt giống kể từ khi th&amp;agrave;nh lập l&amp;agrave; 2,8 năm.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-05-57-13.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-05-57-13.png\"/>\n<figcaption class=\"image-caption\">Thời gian trung bình để một công ty khởi nghiệp HealthTech huy động vốn hạt giống kể từ khi thành lập là 2,8 năm.</figcaption>\n</figure>\n<p>Sau đại dịch, nguồn vốn của HealthTech đã tăng đều đặn và đạt đỉnh vào năm 2023. Trong đó, công nghệ bảo hiểm (InsurTech) đã đạt được động lực đáng kể ở khu vực Đông Nam Á, được thúc đẩy bởi các sáng kiến ​​chuyển đổi kỹ thuật số đang diễn ra trên toàn khu vực.</p>\n<p>Năm 2023, tổng nguồn vốn cho lĩnh vực HealthTech tăng trưởng đáng kể, chạm đỉnh 492 triệu USD. Cho đến nay, lĩnh vực InsurTech đã tích lũy được tổng cộng 1,8 tỷ USD, với 80% nguồn vốn (1,47 tỷ USD) được huy động trong 5 năm qua. Điều này phản ánh sự quan tâm ngày càng tăng đối với các giải pháp bảo hiểm sáng tạo của người dùng khu vực.</p>\n<h3 class=\"aligncenter\"><strong>NHU CẦU HỌC TẬP TỪ XA GIẢM, TUY NHIÊN NGUỒN VỐN TÀI TRỢ EDTECH VẪN TĂNG TRƯỞNG ĐỀU ĐẶN</strong></h3>\n<p>Bên cạnh đó, lĩnh vực công nghệ giáo dục (EdTech) cũng đang phát triển mạnh mẽ tại Đông Nam Á, đặc biệt là sự gia tăng của các nền tảng học tập trực tuyến, Tracxn cho biết.</p>\n<p>Đáp ứng nhu cầu ngày càng tăng về giáo dục chất lượng, lĩnh vực EdTech ở Đông Nam Á đã đạt được mức tài trợ cao nhất vào năm 2021, với tổng số tiền huy động được là 980 triệu USD. Tuy nhiên, đáng chú ý là không có công ty nào trong số này huy động được vốn cổ phần sau năm 2021.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thời gian trung b&amp;igrave;nh để một c&amp;ocirc;ng ty EdTech Đ&amp;ocirc;ng Nam &amp;Aacute; huy động vốn hạt giống kể từ khi th&amp;agrave;nh lập l&amp;agrave; 2 năm 11 th&amp;aacute;ng.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-05-59-09.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-05-59-09.png\"/>\n<figcaption class=\"image-caption\">Thời gian trung bình để một công ty EdTech Đông Nam Á huy động vốn hạt giống kể từ khi thành lập là 2 năm 11 tháng.</figcaption>\n</figure>\n<p>Thời gian trung bình để một công ty EdTech Đông Nam Á huy động vốn hạt giống kể từ khi thành lập là 2 năm 11 tháng. Các phân ngành như học tập liên tục, EdTech K-12 (áp dụng công nghệ vào ngành giáo dục, nhằm hỗ trợ hiệu quả cho việc dạy và học) và công nghệ giáo dục đại học vẫn là những phân ngành được tài trợ nhiều nhất, mặc dù chúng không có sự tăng trưởng gần đây.</p>\n<p>Ghi nhận dữ liệu từ Tracxn, kể từ năm 2021, nhu cầu về các giải pháp học từ xa giảm sút. Tuy nhiên, lĩnh vực Edtech vẫn tiếp tục đóng vai trò quan trọng trong việc chuyển đổi giáo dục trong khu vực.</p>\n<h3 class=\"aligncenter\"><strong>STARTUPS BLOCKCHAIN ĐÔNG NAM Á THU HÚT SỰ QUAN TÂM CỦA NHIỀU NHÀ ĐẦU TƯ</strong></h3>\n<p>Theo Tracxn, trong 5 năm qua, lĩnh vực Blockchain đã được huy động tổng cộng 4,1 tỷ USD, trong đó, huy động ​tài trợ cao nhất vào năm 2022 với 2,3 tỷ USD.</p>\n<p>Tuy nhiên, nguồn tài trợ giảm mạnh vào năm 2023, nhưng đến nay, năm 2024 nguồn vốn cho Blockchain chứng kiến ​​sự phục hồi với 463 triệu USD, vượt quá tổng số tiền tài trợ của năm 2023.</p>\n<p>Thời gian trung bình để các công ty khởi nghiệp Blockchain huy động tài trợ hạt giống kể từ khi thành lập là 1 năm 5 tháng. Các phân khúc được tài trợ nhiều nhất bao gồm tiền điện tử, cơ sở hạ tầng blockchain và dịch vụ Blockchain.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thời gian trung b&amp;igrave;nh để c&amp;aacute;c c&amp;ocirc;ng ty khởi nghiệp Blockchain huy động t&amp;agrave;i trợ hạt giống kể từ khi th&amp;agrave;nh lập l&amp;agrave; 1 năm 5 th&amp;aacute;ng.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-06-01-07.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/02/anh-chup-man-hinh-2024-09-02-luc-06-01-07.png\"/>\n<figcaption class=\"image-caption\">Thời gian trung bình để các công ty khởi nghiệp Blockchain huy động tài trợ hạt giống kể từ khi thành lập là 1 năm 5 tháng.</figcaption>\n</figure>\n<p>Amber Group (Singapore) dẫn đầu lĩnh vực này với 628 triệu USD được huy động, tiếp theo là Sky Mavis (Việt Nam) với 311 triệu USD.</p>\n<p>Các lĩnh vực cũng đang được nhiều nhà đầu tư quan tâm khác bao gồm công nghệ năng lượng cũng tăng đều đặn nguồn vốn huy động kể từ năm 2021, với trọng tâm là xe điện và phân khúc lưu trữ năng lượng. Điều này phù hợp với xu hướng năng lượng tái tạo – làm tăng nhu cầu về xe điện và các giải pháp lưu trữ năng lượng hiệu quả.</p>\n<p>Ngành trò chơi tại Đông Nam Á cũng đã chứng kiến ​​sự hồi sinh vào năm 2024 cho đến nay, với mức tăng 145% về nguồn vốn so với năm 2023.</p>\n<p>Ngành công nghiệp trò chơi ngày càng phát triển xuất phát từ khả năng chi trả và mức độ phổ biến của điện thoại thông minh ngày càng tăng kết hợp với sự hỗ trợ của chính phủ thông qua các quy định như công nhận Thể thao điện tử là môn thể thao chính thức tại nhiều quốc gia.</p>\n<p>“Các lĩnh vực công nghệ đang phát triển ở Đông Nam Á là dấu hiệu cho thấy bối cảnh kinh tế năng động và sôi động của khu vực. Với những tiềm năng hiện nay, trung tâm sẽ sớm trở thành trung tâm đổi mới và đầu tư sôi động trong bối cảnh công nghệ toàn cầu”, Tracxn cho biết trong báo cáo.</p>\n",
    "url_origin": "https://vneconomy.vn/healthtech-edtech-va-blockchain-dan-dau-tai-tro-trong-5-nam-qua-tai-dong-nam-a.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Ngô Huyền",
    "type": "crawl"
  },
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  {
    "title": "Nền tảng AI hội thoại, thiết bị đeo giám sát thời gian thực, xe điện thông minh đã được \"gọi tên\" tại QVIC 2024",
    "slug": "nen-tang-ai-hoi-thoai-thiet-bi-deo-giam-sat-thoi-gian-thuc-xe-dien-thong-minh-da-duoc-goi-ten-tai-qvic-2024",
    "description": "Nền tảng AI hội thoại Vbee, thiết bị đeo được giám sát thời gian thực chống tĩnh điện HSPTek và xe điện thông minh Met EV nhận giải thưởng 100.000 USD, 75.000 USD và 50.000 USD cho cuộc thi QVIC 2024…",
    "content": "\n<p>Ngày 23/8, Qualcomm Technologies Inc. đã công bố ba ứng viên chiến thắng tại vòng chung kết mùa thứ tư của Qualcomm Vietnam Innovation Challenge (QVIC).</p>\n<p>Theo đó, ba công ty đoạt giải năm nay lần lượt là Vbee - nền tảng AI hội thoại (giải nhất), HSPTek - thiết bị đeo được giám sát thời gian thực chống tĩnh điện (giải nhì) và Met EV- xe điện thông minh với giải pháp hoán đổi pin năng lượng AI (giải ba), gồm các giải thưởng lần lượt là 100.000 USD, 75.000 USD và 50.000 USD.</p>\n<p>Ngoài ra, tất cả những đội tham gia sẽ gia nhập mạng lưới toàn cầu của Qualcomm Technologies, tăng cường tiếp xúc với ngành và cơ hội của họ trong các triển lãm thương mại toàn cầu và các hợp tác với khách hàng tiềm năng.</p>\n<p>Chương trình QVIC khuyến khích phát triển hệ sinh thái công nghệ Việt Nam bằng cách xác định và nuôi dưỡng các công ty đổi mới sáng tạo vừa và nhỏ đang thiết kế các sản phẩm trong các lĩnh vực công nghệ quan trọng như trí tuệ nhân tạo (AI), 5G, IoT, robot và máy bay không người lái, thành phố thông minh, thiết bị đeo được và công nghệ đa phương tiện, đồng thời sử dụng các nền tảng và công nghệ di động tiên tiến của Qualcomm Technologies. Sử dụng ưu đãi nộp bằng sáng chế của chương trình, các công ty khởi nghiệp QVIC đã nộp hơn 101 đơn xin cấp bằng sáng chế.</p>\n<p>Ông Sudeepto Roy, Phó Chủ tịch Kỹ thuật - Tập đoàn Qualcomm cho biết, chương trình QVIC 2024 không chỉ có số lượng đơn đăng ký cao nhất trong lịch sử mà còn giới thiệu một đội hình mạnh mẽ gồm các công ty khởi nghiệp chuyên về công nghệ AI tại biên, chiếm 70% số đội lọt vào vòng chung kết năm nay. Các công ty khởi nghiệp này tiên phong trong lĩnh vực bảo mật sinh trắc học, robot, tự động hóa, chăm sóc sức khỏe, di động thông minh, giải trí… được hỗ trợ bởi AI và được ứng dụng trong phân tích bán lẻ, hệ thống nhiều camera, AI đàm thoại và các giải pháp năng lượng bền vững.</p>\n<p>Ông Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (NATEC) (Bộ Khoa học và Công nghệ), cho biết: Hệ sinh thái khởi nghiệp đổi mới sáng tạo của Việt Nam đang đứng trước bài toán tăng trưởng “xanh” thông qua việc giảm phát thải khí nhà kính, sản xuất xanh và lối sống xanh, tiết kiệm năng lượng. Sau bốn năm đồng hành, QVIC đã tạo môi trường thuận lợi cho các tài năng công nghệ trẻ Việt Nam được đào tạo, trải nghiệm và tham gia giải quyết các thách thức toàn cầu trong bối cảnh mới. Đây là một trong những sáng kiến tiên phong nhằm thúc đẩy sự tham gia của các tập đoàn theo mô hình đổi mới sáng tạo mở, đưa Việt Nam đi sâu hơn vào chuỗi giá trị kinh tế gắn với chuyển đổi số xanh và các mục tiêu phát triển bền vững của Liên hợp quốc.</p>\n<p>Được hỗ trợ bởi Bộ Khoa học và Công nghệ Việt Nam kể từ khi ra mắt vào năm 2019, QVIC tiếp tục thúc đẩy các công ty khởi nghiệp sáng tạo bằng cách cung cấp các lợi ích sâu rộng như ươm tạo kỹ thuật và kinh doanh, ưu đãi nộp bằng sáng chế, cố vấn chuyên gia.</p>\n<p>Được biết, kể từ khi thành lập văn phòng tại Hà Nội vào năm 2003 và sau đó tại TP.HCM vào năm 2014, Qualcomm Việt Nam đã đóng một vai trò quan trọng trong cách mọi người kết nối, tính toán và giao tiếp tại Việt Nam bao gồm sử dụng công nghệ 2G, 3G, 4G và bây giờ là 5G.</p>\n",
    "url_origin": "https://vneconomy.vn/nen-tang-ai-hoi-thoai-thiet-bi-deo-giam-sat-thoi-gian-thuc-xe-dien-thong-minh-da-duoc-goi-ten-tai-qvic-2024.htm",
    "category": {
      "name": "Kinh tế số",
      "slug": "kinh-te-so"
    },
    "author": " Minh Hà ",
    "type": "crawl"
  },
  {
    "title": "Việt Nam đang nắm bắt lợi thế lớn trong việc phát triển công nghệ AI",
    "slug": "viet-nam-dang-nam-bat-loi-the-lon-trong-viec-phat-trien-cong-nghe-ai",
    "description": "Hiện nay, Việt Nam được đánh giá có nhiều tiềm năng trong việc phát triển AI, nhờ vào thị trường, nguồn nhân lực và hệ sinh thái khởi nghiệp...",
    "content": "\n<p>Tại Hội nghị GenAI Summit 2024 với chủ đề “Chân Trời Mới” về trí tuệ nhân tạo (AI), do Bộ Kế hoạch và Đầu tư bảo trợ và đồng tổ chức bởi Viện New Turing (NTI), Quỹ Rethink Healthcare (RHF), Trung tâm Đổi mới sáng tạo Quốc gia (NIC) và Đại học Fulbright, các chuyên gia đã mang đến nhiều góc nhìn sâu sắc về vai trò của AI trong việc thúc đẩy công nghệ và kinh tế toàn cầu cũng như nhấn mạnh tiềm năng của Việt Nam đối mặt trong kỷ nguyBài chờ xuất bản (2)ên AI sôi động hiện nay.</p>\n<h3 class=\"aligncenter\"><strong>VỊ THẾ CỦA VIỆT NAM TRONG CUỘC CÁCH MẠNG AI TOÀN CẦU</strong></h3>\n<p>Theo đó, cùng với sự phát triển mạnh mẽ của công nghệ, Việt Nam hiện đang đứng trước cơ hội lớn để tận dụng sức mạnh của AI nhằm thúc đẩy tăng trưởng kinh tế và giải quyết các vấn đề xã hội. Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thị Bích Ngọc chia sẻ nghiên cứu của Thundermark Capital đã đánh giá Việt Nam và Singapore là 2 đại diện của Đông Nam Á góp mặt trong Top 30 thế giới về nghiên cứu AI. Bên cạnh đó, Việt Nam có nhiều lợi thế trong việc phát triển AI, nhờ vào thị trường, nguồn nhân lực và hệ sinh thái khởi nghiệp.</p>\n<p>Cụ thể, về chính sách hỗ trợ, thị trường Việt Nam đang đón nhận sự trợ lực rất lớn từ Chính phủ, các tập đoàn trong nước như Viettel, Vingroup để có thể đón sóng AI đang “nóng”. Tiến sĩ Lê Viết Quốc, Chuyên gia cấp cao từ Google, cho biết chính phủ Việt Nam đã và đang đưa ra nhiều chính sách khuyến khích khởi nghiệp và đầu tư vào công nghệ. Điều này tạo điều kiện thuận lợi cho các doanh nghiệp AI của Việt Nam phát triển và cạnh tranh trên thị trường quốc tế.</p>\n<p>Về hợp tác quốc tế, Việt Nam có sự hợp tác với các tập đoàn công nghệ lớn như Google, đầu tư mạnh mẽ vào việc đào tạo nguồn nhân lực cho tương lai. Google cam kết dành 40.000 học bổng Google Career Certificates hay đào tạo 200 công ty khởi nghiệp Việt Nam trong các lĩnh vực liên quan đến AI thông qua chương trình Google AI Startups Masterclass, thúc đẩy sự phát triển của hệ sinh thái khởi nghiệp AI. Việc này không chỉ giúp xây dựng một lực lượng lao động chất lượng cao mà còn tạo ra những cơ hội lớn cho các doanh nghiệp khởi nghiệp trong lĩnh vực AI. </p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thứ trưởng Bộ Kế hoạch v&amp;agrave; Đầu tư Nguyễn Thị B&amp;iacute;ch Ngọc ph&amp;aacute;t biểu tại sự kiện.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/08/20/233a2685.jpg\" src=\"https://media.vneconomy.vn/images/upload/2024/08/20/233a2685.jpg\"/>\n<figcaption class=\"image-caption\">Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thị Bích Ngọc phát biểu tại sự kiện.</figcaption>\n</figure>\n<p>Về hệ sinh thái, Việt Nam đã thu hút được hơn 1 tỷ USD đầu tư vào các startup công nghệ trong năm 2023. Sự tăng trưởng nhanh chóng của hệ sinh thái khởi nghiệp đã ở mức trưởng thành tương đương Singapore và Malaysia, cho thấy tiềm năng đổi mới và khả năng tạo ra các giải pháp AI đột phá.</p>\n<p>Về nguồn nhân lực tài năng, các diễn giả tin rằng Việt Nam có truyền thống giáo dục tốt, đặc biệt là trong lĩnh vực toán học và khoa học, tạo ra một nguồn nhân lực chất lượng cao cho ngành AI. “Việt Nam đang ở một vị trí đặc biệt để dẫn đầu sự đổi mới AI trong khu vực Đông Nam Á và hơn thế nữa”, ông Nguyễn Đức Toàn, Giám đốc Quốc gia Google Cloud, chia sẻ.</p>\n<p>Bên cạnh đó, sinh viên Việt Nam thường xuyên đạt thành tích cao trong các kỳ thi toán học quốc tế, chứng tỏ khả năng tư duy logic và giải quyết vấn đề - những kỹ năng cần thiết cho việc phát triển AI. <em>“</em>Sinh viên Việt Nam có niềm đam mê mạnh mẽ với toán học, điều này giúp họ có vị thế tốt để vượt trội trong kỷ nguyên mới của lý luận do AI thúc đẩy”, Tiến sĩ Lương Minh Thắng, Nhà nghiên cứu cấp cao tại Google DeepMind, nói. </p>\n<p>Tương tự, Tiến sĩ Vũ Duy Đạ, Nhà sáng lập của OhmniLabs, đánh giá Việt Nam có lợi thế lớn về con người, nguồn nhân lực trong lĩnh vực AI. Bởi theo ông, ở các tập đoàn lớn trên thế giới đều đang có người Việt nắm giữ các vị trí quan trọng. </p>\n<p>Mặc dù có nhiều tiềm năng, Việt Nam vẫn còn nhiều thách thức trong xây dựng cơ sở hạ tầng AI, thu hút nhân tài đặc biệt trong lĩnh vực toán học và khoa học. Trong khi đó, Thạc sĩ Wendy Uyên Nguyễn, Đồng sáng lập và Chủ tịch của Rethink Healthcare Foundation, nhấn mạnh sự cần thiết phải đào tạo và giáo dục về AI một cách nhanh chóng, đặc biệt là trong lĩnh vực chăm sóc sức khỏe, nơi AI có thể tạo ra tác động đáng kể.</p>\n<p>Chính vì vậy, các chuyên gia đã đề xuất việc hợp tác giữa các trường đại học, doanh nghiệp và chính phủ để xây dựng một hệ sinh thái AI mạnh mẽ. Trong đó, Việt Nam dự kiến sẽ cần thêm 100.000 chuyên gia AI trong vòng 5 năm tới để đáp ứng nhu cầu thị trường.</p>\n<h3 class=\"aligncenter\"><strong>NGUYÊN TẮC PHÁT TRIỂN AI ĐI ĐÔI TRÁCH NHIỆM VÀ ĐẠO ĐỨC</strong></h3>\n<p>Công nghệ AI đang đóng vai trò rất lớn trong việc hỗ trợ con người giải quyết các vấn đề cấp bách như dự đoán nguy cơ cháy rừng, giám sát sức khỏe của đàn gia súc, và hỗ trợ chẩn đoán bệnh ung thư trên toàn thế giới. Qua đó, Tiến sĩ Jeff Dean, Giám đốc Khoa học của Google, đồng sáng lập của Google Brain, Google Translate, Gemini, nhấn mạnh rằng càng mang đến những lợi ích to lớn, các ứng dụng AI càng cần được đặt ra yêu cầu nghiêm ngặt về tính an toàn và đáng tin cậy. </p>\n<p>Không những thế, trách nhiệm của các nhà phát triển AI là phải đảm bảo các hệ thống của họ không chỉ hoạt động hiệu quả mà còn phải được xây dựng trên nền tảng đạo đức vững chắc. </p>\n<p>AI không chỉ là một công cụ mạnh mẽ để giải quyết các vấn đề phức tạp của xã hội, mà còn đòi hỏi một trách nhiệm đạo đức cao từ các nhà nghiên cứu và kỹ sư. Do đó, Tiến sĩ Jeff Dean đã cập đến 7 nguyên tắc đạo đức mà Google tuân thủ trong quá trình nghiên cứu và phát triển AI, bao gồm tính công bằng, an toàn, và trách nhiệm với xã hội đối với các nước trên thế giới cũng như Việt Nam. Bởi theo chuyên gia của Google, AI đang mang đến một cuộc cách mạng trong y tế, giáo dục, quản lý xã hội - những lĩnh vực không cho phép xảy ra các sai sót nhỏ nhất. </p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tiến Sĩ Jeff Dean,&amp;nbsp;Gi&amp;aacute;m đốc Khoa học của Google,&amp;nbsp;đồng s&amp;aacute;ng lập của Google Brain,&amp;nbsp;Google Translate,&amp;nbsp;Gemini, chia sẻ về kinh nghiệm ph&amp;aacute;t triển AI.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/08/20/233a2800.jpg\" src=\"https://media.vneconomy.vn/images/upload/2024/08/20/233a2800.jpg\"/>\n<figcaption class=\"image-caption\">Tiến Sĩ Jeff Dean, Giám đốc Khoa học của Google, đồng sáng lập của Google Brain, Google Translate, Gemini, chia sẻ về kinh nghiệm phát triển AI.</figcaption>\n</figure>\n<p>Theo Tiến sĩ Jeff Dean, AI không chỉ là một công nghệ tiên tiến, thay đổi cách con người xử lý dữ liệu và ra quyết định. Đây sẽ là công cụ mang lại lợi ích to lớn, tạo ra cuộc sống tốt đẹp hơn khi được phát triển đúng cách, đòi hỏi những nhà phát triển phải luôn duy trì tiêu chuẩn cao về đạo đức và trách nhiệm xã hội. </p>\n<p>Đối với những người làm AI, thách thức không chỉ ở việc xây dựng công cụ mạnh mẽ đến đâu mà còn là xây dựng dựa trên đạo đức, các nguyên tắc. Tiến sĩ Jeff Dean đặc biệt nhấn mạnh đến tầm quan trọng của việc kết hợp giữa AI và trí tuệ con người. “Những lợi ích rõ ràng này là lý do tại sao Google đầu tư mạnh vào nghiên cứu và phát triển AI, đồng thời làm cho công nghệ AI trở nên phổ biến rộng rãi cho những người khác thông qua các công cụ và mã nguồn mở của chúng tôi”, ông cho hay.</p>\n<p>AI có tiềm năng chuyển đổi các ngành và cải thiện cuộc sống, nhưng điều thiết yếu là chúng ta phát triển nó một cách có trách nhiệm và đạo đức.<em> “ </em>Để AI thực sự phát huy tiềm năng, chúng ta cần đầu tư vào giáo dục và tạo điều kiện cho những tài năng trẻ tiếp cận với công nghệ này. Đây không chỉ là trách nhiệm của các công ty công nghệ mà còn của toàn xã hội”, Tiến sĩ Jeff Dean bày tỏ.</p>\n<div class=\"serviceBox09 imf-boxes\" id=\"box1724140058727\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<p><strong>AI Summit là sự kiện thường niên do New Turing Institute tổ chức bắt đầu từ năm 2018 nhằm tạo nền tảng kết nối cộng đồng trí tuệ nhân tạo trong nước với các chuyên gia trên toàn thế giới. </strong></p>\n<p><strong>Năm nay, GenAI Summit 2024 tập trung vào ba chủ đề chính, gồm: “Mô hình nền tảng của GenAI”, “Ứng dụng thực tiễn của GenAI”, và “Cơ hội cho Việt Nam”. Theo đó, hơn 1.000 khách tham dự đã được lắng nghe về hàng loạt mô hình AI và các ứng dụng thực tiễn của những mô hình này vào đời sống. Cuối cùng, từ bức tranh toàn cảnh đó, Việt Nam đã hiện diện với một vị thế đặc biệt, sẵn sàng vươn lên để nắm bắt làn sóng AI.</strong></p>\n</div>\n<style>#box1724140025219{background-color:#99e59f}</style>\n<style>#box1724140058727{background-color:#b8eabc}</style>\n",
    "url_origin": "https://vneconomy.vn/viet-nam-dang-nam-bat-loi-the-lon-trong-viec-phat-trien-cong-nghe-ai.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Phương Nhi ",
    "type": "crawl"
  },
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  {
    "title": "Thủ tướng: Hợp tác kinh tế Việt Nam - Campuchia - Lào chưa xứng tầm với quan hệ chính trị - ngoại giao tốt đẹp",
    "slug": "thu-tuong-hop-tac-kinh-te-viet-nam--campuchia--lao-chua-xung-tam-voi-quan-he-chinh-tri--ngoai-giao-tot-dep",
    "description": "Sáng 10/10, nhân dịp tham dự Hội nghị Cấp cao ASEAN lần thứ 44, 45 tại Thủ đô Vientiane (Lào), Thủ tướng Chính phủ Phạm Minh Chính, Thủ tướng Lào Sonexay Siphandone và Thủ tướng Campuchia Hun Manet đã có cuộc ăn sáng giao lưu đặc biệt với Hội đồng Tư vấn kinh doanh ASEAN (ASEAN BAC)...",
    "content": "\n<p>Tại sự kiện, các Thủ tướng và đại biểu ASEAN BAC đã thảo luận về các giải pháp nhằm tập trung tăng cường kết nối, bao gồm tăng cường cơ sở hạ tầng và liên kết giao thông để tạo điều kiện thuận lợi cho dòng chảy thương mại và đầu tư; tăng cường khả năng phục hồi kinh tế; thúc đẩy các chính sách có thể chống chọi với các cú sốc kinh tế và đảm bảo tăng trưởng bền vững; đặc biệt là trao quyền cho khu vực tư nhân, khuyến khích sự tham gia và đầu tư lớn hơn từ các doanh nghiệp ASEAN vào các sáng kiến phát triển khu vực.</p>\n<p>Các Thủ tướng nhấn mạnh vị trí, vai trò, tầm quan trọng của các doanh nghiệp, khẳng định sự quan tâm đến hoạt động của các doanh nghiệp cũng như hoạt động của ASEAN BAC; đồng thời có các chỉ đạo, định hướng về việc hợp tác cùng phát triển, đặc biệt trong các lĩnh vực như: Đảm bảo an ninh lương thực, chuyển đổi số, kết nối hạ tầng, các khu công nghiệp và vùng kinh tế trọng điểm; từ đó tăng cường hợp tác và đẩy mạnh quan hệ hợp tác kinh tế giữa 3 nước thực chất và hiệu quả, tiếp tục phát huy những thành tựu đã đạt được và đóng góp tích cực hơn nữa vào sự phát triển chung của ASEAN.</p>\n<div class=\"box-image triple\">\n<div class=\"item\">\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng: Hợp tác kinh tế Việt Nam - Campuchia - Lào chưa xứng tầm với quan hệ chính trị - ngoại giao tốt đẹp - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0875-17285351614341256004051.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0875-17285351614341256004051.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n</div>\n<div class=\"item\">\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng: Hợp tác kinh tế Việt Nam - Campuchia - Lào chưa xứng tầm với quan hệ chính trị - ngoại giao tốt đẹp - Ảnh 2\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0860-17285290390241857504909.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0860-17285290390241857504909.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n</div>\n<div class=\"item\">\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng: Hợp tác kinh tế Việt Nam - Campuchia - Lào chưa xứng tầm với quan hệ chính trị - ngoại giao tốt đẹp - Ảnh 3\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0850-172852903549249106129.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0850-172852903549249106129.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n</div>\n<div class=\"cms-control\">\n<div class=\"icon-close\" title=\"Xóa gallery\"> </div>\n</div>\n</div>\n<p class=\"aligncenter\"><em>Ba Thủ tướng phát biểu tại sự kiện - Ảnh: VGP</em></p>\n<p>Đại diện ASEAN BAC cho biết trong năm 2024, Hội đồng đã đưa ra nhiều ý tưởng nhằm thúc đẩy hợp tác kinh tế, trong đó có các dự án hỗ trợ doanh nghiệp siêu nhỏ, nhỏ và vừa, đẩy mạnh chuyển đổi số và phát triển bền vững. Hội đồng cũng khẳng định cam kết tập trung thúc đẩy phát triển hạ tầng logistics hiện đại, thông minh, với sáng kiến quan trọng.</p>\n<p>ASEAN BAC Việt Nam, Lào và Campuchia cam kết triển khai các hoạt động theo định hướng và chỉ đạo của các Thủ tướng liên quan đến thúc đẩy cải cách, cải thiện môi trường kinh doanh và đặc biệt là tạo điều kiện thuận lợi cho các doanh nghiệp nhỏ và vừa hướng tới phát triển bền vững, bao trùm, kết doanh nghiệp và người dân trong khu vực, đây sẽ là kim chỉ nam cho mọi hoạt động của ASEAN BAC ba nước trong thời gian tới.</p>\n<p>Phát biểu tại sự kiện, Thủ tướng Phạm Minh Chính nhấn mạnh, 3 nước Việt Nam, Lào và Campuchia có truyền thống văn hóa-lịch sử lâu đời, gắn kết chặt chẽ, mật thiết cả về địa lý, lịch sử, truyền thống đấu tranh giải phóng dân tộc, bảo vệ độc lập, chủ quyền và trong phát triển kinh tế-xã hội ngày nay.</p>\n<p>Truyền thống đoàn kết, gắn bó, giúp đỡ lẫn nhau giữa Việt Nam - Campuchia - Lào là tài sản quý giá, là nền tảng phát triển quan hệ hợp tác, tin cậy lẫn nhau và là yếu tố then chốt trong thúc đẩy đoàn kết, gắn bó giữa ba nước.</p>\n<p>Thời gian qua, nhiều cơ chế hợp tác ba bên giữa Việt Nam - Campuchia - Lào đã được hình thành và phát huy hiệu quả, góp phần thiết thực vào việc củng cố và vun đắp cho hợp tác ba nước. Trong đó, hợp tác kinh tế-thương mại-đầu tư có bước chuyển mạnh mẽ, song vẫn chưa xứng tầm với quan hệ chính trị-ngoại giao tốt đẹp.</p>\n<p>Tại cuộc gặp 3 bên nhân dịp Hội nghị Cấp cao lần này, Thủ tướng 3 nước đã nhất trí hợp tác kinh tế-thương mại-đầu tư cần có những bước đột phá chiến lược để tương xứng với tầm vóc quan hệ chính trị và tiềm năng, thế mạnh của mỗi nước.</p>\n<p>Đánh giá cao chủ đề của Hội nghị Cấp cao năm nay là \"ASEAN: Thúc đẩy kết nối và tự cường\", Thủ tướng mong muốn cộng đồng doanh nghiệp các nước ASEAN tiếp tục hợp tác, ủng hộ, góp phần giúp 3 nước Việt Nam - Lào - Campuchia nâng tầm gắn kết kinh tế ngang tầm gắn kết về địa lý, lịch sử và quan hệ chính trị-ngoại giao.</p>\n<p>Cụ thể, đẩy mạnh kết nối 3 nền kinh tế trên 5 lĩnh vực: Kết nối mềm (xây dựng thể chế, cơ chế, chính sách phát huy tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của 3 nước và mỗi nước); kết nối cứng, nhất là kết nối giao thông, gồm hàng không, đường bộ, đường sắt, đường thủy nội địa, đường biển; kết nối thương mại (phát huy các lợi thế có thể bổ sung cho nhau, hình thành chuỗi sản xuất, cung ứng gắn kết với chuỗi cung ứng toàn cầu, khu vực); kết nối hạ tầng số, hạ tầng năng lượng; kết nối các doanh nghiệp.</p>\n<p>Thủ tướng Phạm Minh Chính cho biết, Chính phủ Việt Nam cam kết sẽ cùng Chính phủ Lào, Chính phủ Campuchia tạo thuận lợi nhất để các doanh nghiệp đến hợp tác, đầu tư, kinh doanh với tinh thần \"cùng lắng nghe và thấu hiểu; cùng chia sẻ tầm nhìn và hành động; cùng làm, cùng hưởng, cùng chiến thắng và phát triển; cùng chia sẻ niềm vui, hạnh phúc và tự hào\" với 3 đất nước, 3 dân tộc.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-hop-tac-kinh-te-viet-nam-campuchia-lao-chua-xung-tam-voi-quan-he-chinh-tri-ngoai-giao-tot-dep.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng đề nghị Hàn Quốc tiếp tục mở cửa thị trường cho hàng hoá Việt Nam",
    "slug": "thu-tuong-de-nghi-han-quoc-tiep-tuc-mo-cua-thi-truong-cho-hang-hoa-viet-nam",
    "description": "Tại cuộc hội kiến Tổng thống Hàn Quốc Yoon Suk-yeol, Thủ tướng Phạm Minh Chính đề nghị Hàn Quốc tiếp tục mở cửa thị trường cho hàng hoá Việt Nam, nhất là nông sản, nhập khẩu vào thị trường Hàn Quốc...",
    "content": "\n<p>Sáng 10/10/2024, nhân dịp dự Hội nghị Cấp cao ASEAN 44, 45 và các hội nghị cấp cao liên quan tại Thủ đô Vientiane (Lào), Thủ tướng Chính phủ Phạm Minh Chính đã hội kiến Tổng thống Hàn Quốc Yoon Suk-yeol.</p>\n<p>Tại cuộc hội kiến, Thủ tướng Phạm Minh Chính bày tỏ vui mừng về thành công của cuộc điện đàm giữa Tổng Bí Thư, Chủ tịch nước Tô Lâm với Tổng thống Yoon Suk-yeol (3/9/2024), qua đó góp phần xây dựng quan hệ mật thiết giữa lãnh đạo cấp cao hai nước và tạo nền tảng vững chắc cho hợp tác toàn diện, hiệu quả giữa Việt Nam và Hàn Quốc thời gian tới.</p>\n<p>Thủ tướng Phạm Minh Chính cũng gửi lời cảm ơn chân thành tới Chính phủ và nhân dân Hàn Quốc đã hỗ trợ Việt Nam 2 triệu USD để khắc phục hậu quả bão số 3 (bão Yagi), coi đây là biểu tượng của tình hữu nghị và sự đoàn kết, gắn bó giữa hai nước.</p>\n<p>Về phương hướng hợp tác thời gian tới, hai nhà lãnh đạo bày tỏ quyết tâm tiếp tục đưa quan hệ Đối tác Chiến lược toàn diện Việt Nam-Hàn Quốc phát triển mạnh mẽ, sâu rộng hơn nữa.</p>\n<p>Hai bên nhất trí tăng cường các trao đổi, tiếp xúc cấp cao; đẩy mạnh hợp tác quốc phòng, an ninh; thúc đẩy hợp tác kinh tế, thương mại, tháo gỡ các rào cản, tạo điều kiện cho hàng hoá vào thị trường của nhau, cũng như hợp tác trong các lĩnh vực mới, giàu tiềm năng, như khoa học công nghệ, đổi mới sáng tạo, nghiên cứu và phát triển.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Quang cảnh cuộc hội kiến - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0903-1728538176031718453537.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0903-1728538176031718453537.jpg\"/>\n<figcaption class=\"image-caption\">Quang cảnh cuộc hội kiến - Ảnh: VGP</figcaption>\n</figure>\n<p>Thủ tướng khẳng định, Việt Nam sẽ tiếp tục tạo điều kiện thuận lợi cho các nhà đầu tư Hàn Quốc làm ăn lâu dài ở Việt Nam.</p>\n<p>Đồng thời, Thủ tướng đề nghị Hàn Quốc tiếp tục mở cửa thị trường cho hàng hoá Việt Nam, nhất là nông sản, nhập khẩu vào thị trường Hàn Quốc; cung cấp các khoản vay ưu đãi cho Việt Nam để triển khai các dự án hạ tầng quy mô lớn, mang tính biểu tượng như đường sắt, đường bộ cao tốc.</p>\n<p>Thủ tướng cũng hoan nghênh sáng kiến của Hàn Quốc về đào tạo tài năng trẻ cho các nước ASEAN, bày tỏ mong muốn Hàn Quốc sẽ tích cực hỗ trợ Việt Nam trong khuôn khổ sáng kiến này.</p>\n<p>Tổng thống Yoon Suk-yeol khẳng định coi trọng quan hệ với Việt Nam; mong muốn tiếp tục làm sâu sắc hợp tác giữa hai nước trên tất cả các lĩnh vực. Đồng thời, ông đề nghị Việt Nam tạo điều kiện cho nhà đầu tư Hàn Quốc tham gia vào các dự án hạ tầng, phát triển đô thị, năng lượng, khí hoá lỏng (LNG) ở Việt Nam; khẳng định sẽ tiếp tục tạo điều kiện thuận lợi cho hàng hoá Việt Nam tiếp cận thị trường Hàn Quốc. </p>\n<p>Tổng thống Hàn Quốc cũng đánh giá cao vai trò nước điều phối quan hệ ASEAN-Hàn Quốc (2021-2024) và sự ủng hộ tích cực của Việt Nam đối với việc nâng cấp quan hệ ASEAN-Hàn Quốc lên Đối tác Chiến lược toàn diện.</p>\n<p>Hai nhà lãnh đạo nhất trí tiếp tục phối hợp chặt chẽ tại các diễn đàn đa phương và cùng đóng góp tích cực, có trách nhiệm vào xử lý các vấn đề chung của khu vực và toàn cầu.</p>\n<p>Tổng thống Hàn Quốc nhấn mạnh ủng hộ quan điểm, lập trường của Việt Nam và ASEAN về vấn đề Biển Đông, nhất là tuân thủ luật pháp quốc tế, giải quyết tranh chấp bằng các biện pháp hoà bình phù hợp với luật pháp quốc tế, trong đó có Công ước LHQ về Luật Biển (UNCLOS) năm 1982.</p>\n<p>Thủ tướng Phạm Minh Chính khẳng định Việt Nam nhất quán ủng hộ tiến trình hoà bình và phi hạt nhân hoá bán đảo Triều Tiên, sẵn sàng đóng vai trò cầu nối thúc đẩy đối thoại giữa các bên, góp phần vào hoà bình, ổn định và hợp tác ở khu vực.</p>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính cũng chuyển lời mời tới Thủ tướng Hàn Quốc Han Duck Soo thăm chính thức Việt Nam và dự Hội nghị Thượng đỉnh đối tác vì tăng trưởng xanh và mục tiêu toàn cầu 2030 (P4G) vào năm 2025.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-de-nghi-han-quoc-tiep-tuc-mo-cua-thi-truong-cho-hang-hoa-viet-nam.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Ký ức và hiện tại: Sự thay đổi diệu kỳ của giao thông Thủ đô",
    "slug": "ky-uc-va-hien-tai-su-thay-doi-dieu-ky-cua-giao-thong-thu-do",
    "description": "Trong làn sương sớm buông trên mặt hồ Tây hay ánh nắng chiều nhuộm vàng Hồ Gươm, Hà Nội mang trong mình vẻ đẹp hài hoà đặc biệt. Một nét đẹp vừa bình yên, vừa tất bật, vừa cổ kính, vừa hiện đại…",
    "content": "\n<p>Trên từng nhịp cầu, những dự án giao thông mới không chỉ mở lối cho bước chân người dân, mà còn mở ra những chân trời phát triển, đưa Hà Nội vươn xa hơn trên bản đồ đô thị hiện đại của thế giới.</p>\n<p>Trong bài hát “Tiến về Hà Nội”, cố nhạc sĩ Văn Cao có viết: Năm cửa ô đón mừng đoàn quân tiến về/Như đài hoa đón mừng nở năm cánh đào…</p>\n<p>Trải qua bao thăng trầm, 5 cửa ô của Hà Nội đã điểm thêm bằng những cây cầu vươn mình mạnh mẽ vắt qua sông Hồng.</p>\n<h3 class=\"aligncenter\"><strong>NHỊP CẦU MỞ LỐI TƯƠNG LAI </strong></h3>\n<p>Quay ngược lại thời gian để sống lại những ngày lịch sử hào hùng của đất nước. Sau Hiệp định Genève được ký kết, đúng ngày này vào 70 năm trước (ngày 10/10/1954), khi kim đồng hồ điểm 8 giờ, Quân đội Nhân dân Việt Nam tiến vào tiếp quản Hà Nội.</p>\n<p>Ngay trong chiều cùng ngày, hàng vạn nhân dân Thủ đô Hà Nội dự lễ thượng kì do Ủy ban Quân chính thành phố tổ chức. Sau 9 năm, lá cờ Việt Nam Dân chủ Cộng hòa chính thức được kéo lên đầy tự hào tại di tích Cột cờ Hà Nội.</p>\n<p>Vào thời điểm đó, Hà Nội chỉ có diện tích 152km2 và cầu Long Biên là cây cầu duy nhất bắc qua sông Hồng. Việc xây dựng các cây cầu bắc qua sông Hồng là một nhu cầu tất yếu và cấp bách trong quá trình phát triển Thủ đô. Tuy nhiên, sau ngày đất nước thống nhất, Hà Nội, cùng với cả nước, đã phải đối mặt với muôn vàn khó khăn do những năm tháng bao vây cấm vận. Những thử thách ấy không chỉ làm chậm bước tiến xây dựng cơ sở hạ tầng, mà còn đặt ra nhiều thách thức cho giấc mơ kết nối và phát triển của thủ đô. Thế nhưng, giữa khó khăn chồng chất, khát vọng vươn lên của Hà Nội chưa bao giờ lụi tàn, luôn âm ỉ như dòng sông Hồng chảy mãi không ngừng.</p>\n<p>70 năm sau, qua nhiều lần điều chỉnh địa giới, diện tích Hà Nội đã lên tới 3.344km. Cầu Long Biên vẫn ở đó, vẫn ngày ngày đón hàng trăm nghìn qua lại nhưng trách nhiệm kết nối giao thông hai bờ sông Hồng đã chia sẻ với những câu cầy khác.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Cầu Long Bi&amp;ecirc;n vẫn ở đ&amp;oacute;, vẫn ng&amp;agrave;y ng&amp;agrave;y đ&amp;oacute;n h&amp;agrave;ng trăm ngh&amp;igrave;n qua lại nhưng tr&amp;aacute;ch nhiệm kết nối giao th&amp;ocirc;ng hai bờ s&amp;ocirc;ng Hồng đ&amp;atilde; chia sẻ với những c&amp;acirc;u cầy kh&amp;aacute;c.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/10/cau-long-bien-4.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/10/cau-long-bien-4.jpg\"/>\n<figcaption class=\"image-caption\">Cầu Long Biên vẫn ở đó, vẫn ngày ngày đón hàng trăm nghìn qua lại nhưng trách nhiệm kết nối giao thông hai bờ sông Hồng đã chia sẻ với những câu cầy khác.</figcaption>\n</figure>\n<p>Thời gian trôi đi, những câu cầy hiện đại nối đôi bờ sông Hồng, sông Đuống dần hình thành. Trong bức tranh quy hoạch 18 cây cầu vượt sông Hồng, Hà Nội đã hoàn thành 9 cây cầu mang theo khát vọng kết nối hai bờ (Thăng Long, Chương Dương, Thanh Trì, Vĩnh Tuy, Nhật Tân, Vĩnh Thịnh, Văn Lang, Trung Hà, Long Biên). Mỗi nhịp cầu như mở ra một chương mới cho sự phát triển của thủ đô. Hiện còn 6 cây cầu khác đang trong giai đoạn hoàn thiện thủ tục đầu tư, sẵn sàng khởi công (Tứ Liên, Hồng Hà, Mễ Sở, Thượng Cát, Vân Phúc, Trần Hưng Đạo), hứa hẹn tiếp tục hành trình kết nối vùng đất ngàn năm.</p>\n<p>Với dòng sông Đuống, thành phố đã có 4 cây cầu lớn hoàn thành (Cầu Đuống, Phù Đổng 1, Phù Đổng 2, Đông Trù), mỗi cây cầu là dấu ấn vững chắc của sự phát triển. Cầu Đuống mới đang được triển khai xây dựng, trong khi 3 cây cầu khác (Giang Biên, Mai Lâm, Ngọc Thụy) vẫn đợi chờ những bước đi mạnh mẽ để tiếp nối hành trình vươn ra xa của Hà Nội.</p>\n<h3 class=\"aligncenter\"><strong> TỪ XE ĐIỆN CỔ KÍNH ĐẾN ĐƯỜNG SẮT ĐÔ THỊ HIỆN ĐẠI</strong></h3>\n<p>Trong bức tranh giao thông của Hà Nội, hình ảnh những xe điện, loại phương tiện có bánh sắt chạy trên đường ray, gợi nhớ thật nhiều ký ức của những người đã từng sống trong những ngày khó khăn.</p>\n<p>Một công nhân từng gắn bó với Xí nghiệp Xe điện Hà Nội chia sẻ rằng những năm 60 của thế kỷ XX được coi là thời kỳ hoàng kim của xe điện. Lúc này, máy móc và thiết bị của xe điện, sau khi được tiếp quản từ thực dân Pháp, vẫn còn nguyên vẹn và chưa bị hư hỏng nghiêm trọng. Xe điện trong giai đoạn này không khác gì những chiếc xe được xây dựng bởi người Pháp trong những năm đầu. Đây cũng là một phương tiện giao thông công cộng quan trọng, đóng góp tích cực vào hoạt động vận tải đô thị hiện đại thời bấy giờ.</p>\n<p>Khi đất nước bước vào nửa cuối của thập niên 1980, xe điện dần bị loại bỏ, các tuyến đường ray xe điện bị tháo rỡ. Mọi nguyên vật liệu của một thời huy hoàng giờ có trách nhiệm tái sử dụng kéo cán thành thép sợi, thép hình để phục vụ cho mục đích xây dựng, tái thiết đất nước sau chiến tranh.</p>\n<p>Thoáng chốc đã hơn 40 năm kể từ ngày tiếng chuông tàu điện cuối cùng chạy vang lên từ ga Bờ Hồ. Ở thời điểm hiện tại, Thủ đô Hà Nội bước vào kỷ nguyên mới. Vẫn là những tuyến đường chạy bằng điện phục vụ cho mục đích vận tải hành khách công cộng, giờ đây các tuyến đường sắt đô thị trở thành biểu tượng cho sự phát triển mạnh mẽ và hiện đại. Những đoàn tàu hiện đại lướt nhanh giữa những con phố tấp nập giúp nhiều người dân tránh khỏi cảnh tắc đường.</p>\n<p>Tính đến tháng 10/2024, Hà Nội tự hào đưa vào vận hành hai tuyến đường sắt đô thị hiện đại, mở ra những hành trình mới cho người dân bao gồm Tuyến số 2A (đoạn Cát Linh - Hà Đông) dài 13 km và Tuyến trên cao số 3.1 (đoạn Nhổn - ga Hà Nội) dài 8,5 km.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Đường sắt tốc độ cao l&amp;agrave; một trong những đột ph&amp;aacute; để giải b&amp;agrave;i to&amp;aacute;n phương tiện c&amp;ocirc;ng cộng của Thủ đ&amp;ocirc;. Ảnh: Anh Đinh.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/dstdc.jpeg\" src=\"https://media.vneconomy.vn/images/upload/2024/10/10/dstdc.jpeg\"/>\n<figcaption class=\"image-caption\">Đường sắt tốc độ cao là một trong những đột phá để giải bài toán phương tiện công cộng của Thủ đô. Ảnh: Anh Đinh.</figcaption>\n</figure>\n<p>Không dừng lại ở đó, thành phố nỗ lực đầu tư xây dựng hai tuyến đường sắt mới gồm tuyến đi ngầm số 3.1 (đoạn Nhổn - ga Hà Nội) dài 4 km và tuyến số 2 (đoạn Nam Thăng Long - Trần Hưng Đạo) dài 11,5 km.</p>\n<p>Đồng thời, Hà Nội cũng đang trình phê duyệt đề xuất đầu tư cho hai tuyến đường sắt mới là Tuyến số 3.2 (đoạn ga Hà Nội - Hoàng Mai) dài 8,8 km, dự kiến sử dụng vốn ODA, cùng với Tuyến số 5 (đoạn Văn Cao - Hòa Lạc) dài 38,4 km, dự kiến sử dụng vốn đầu tư công. Những dự án này không chỉ mang lại những cải thiện cho hệ thống giao thông, mà còn thắp sáng những hy vọng về một tương lai rực rỡ cho Thủ đô, nơi những con đường không chỉ kết nối địa lý mà còn hòa quyện những khát vọng và ước mơ của người dân.</p>\n<h3 class=\"aligncenter\"><strong> NHỮNG DẢI LỤA VẮT QUA THÀNH PHỐ</strong></h3>\n<p>Nhắc đến Hà Nội là nhắc đến 36 phố phường và 5 cửa ô. Nhân dịp 70 năm giải phóng Thủ đô, hình ảnh đoàn quân giải phóng tiến về từ hai cửa ô Cầu Giấy và ô Cầu Dền không chỉ là dấu mốc quan trọng trong hành trình dựng xây đất nước, mà còn trở thành biểu tượng vang vọng trong tâm thức của người dân</p>\n<p>Giờ đây, trong 5 cửa ô của Thủ đô, chỉ còn ô Quan Chưởng là cửa ô duy nhất còn vẹn nguyên. Bao quanh thủ đô giờ đây là hệ thống các tuyến đường vành đai hiện đại, không chỉ mang trong mình sứ mệnh giao thông mà còn thấm đẫm tinh thần kiên cường, khát vọng vươn lên của một thành phố đã vượt qua bao khó khăn thử thách. Mỗi tuyến vành đai không chỉ là lối đi mà còn là hành trình mang theo những ước mơ và khát vọng về một tương lai tươi sáng hơn cho Thủ đô.</p>\n<p>Theo báo cáo của Sở Giao thông Vận tải Hà Nội, đến nay thành phố đã khẳng định vị thế là thủ đô hiện đại với 7/7 tuyến đường cao tốc hướng tâm, trải dài 111,32 km; 8/8 tuyến quốc lộ hướng tâm đang được đầu tư, đưa vào khai thác. Đây giống như những mạch máu nuôi dưỡng nhịp sống sôi động của Thủ đô. Các tuyến đường vành đai, biểu tượng cho sự chuyển mình mạnh mẽ, đang dần hình thành và khép kín, kết nối những khu vực quan trọng, tạo nên một bức tranh giao thông hài hòa và hiện đại.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Bao quanh thủ đ&amp;ocirc; giờ đ&amp;acirc;y l&amp;agrave; hệ thống c&amp;aacute;c tuyến đường v&amp;agrave;nh đai hiện đại, kh&amp;ocirc;ng chỉ mang trong m&amp;igrave;nh sứ mệnh giao th&amp;ocirc;ng m&amp;agrave; c&amp;ograve;n thấm đẫm tinh thần ki&amp;ecirc;n cường, kh&amp;aacute;t vọng vươn l&amp;ecirc;n của một th&amp;agrave;nh phố đ&amp;atilde; vượt qua bao kh&amp;oacute; khăn thử th&amp;aacute;ch. Ảnh: Anh Đinh.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/9ebcf423-ab87-44a5-9d3f-5d6293b34cd2.jpeg\" src=\"https://media.vneconomy.vn/images/upload/2024/10/10/9ebcf423-ab87-44a5-9d3f-5d6293b34cd2.jpeg\"/>\n<figcaption class=\"image-caption\">Bao quanh thủ đô giờ đây là hệ thống các tuyến đường vành đai hiện đại, không chỉ mang trong mình sứ mệnh giao thông mà còn thấm đẫm tinh thần kiên cường, khát vọng vươn lên của một thành phố đã vượt qua bao khó khăn thử thách. Ảnh: Anh Đinh.</figcaption>\n</figure>\n<p>Ngoài ra, Hà Nội không ngừng mở rộng tầm nhìn với những dự án trọng điểm, như Dự án đường Vành đai 1, đoạn Hoàng Cầu-Voi Phục; dự án cải tạo, nâng cấp Quốc lộ 6 đoạn Ba La-Xuân Mai; và tuyến đường cao tốc Đại Lộ Thăng Long, nối liền Quốc lộ 21 với cao tốc Hà Nội-Hòa Bình, nâng cao năng lực vận tải và thúc đẩy phát triển kinh tế.</p>\n<p>Trong hành trình tìm lời giải cho bài toán ùn tắc giao thông, Hà Nội đã đưa vào hoạt động 12 cây cầu vượt nhẹ. các dự án hầm chui, như hầm chui Kim Liên - Xã Đàn hay hầm chui Vành đai 3 -Đại lộ Thăng Long. Trong tương lai, Hà Nội sẽ tiếp tục đầu tư cho các hầm chui nút giao Cổ Linh và hầm chui tuyến Đường Tây Thăng Long (qua đường Vành đai 3), cùng với nhiều dự án khác như cải tạo và mở rộng tuyến đường Vành đai 2, từ Ngã Tư Sở đến Cầu Giấy hay mở rộng đường Hoàng Quốc Việt kéo dài từ Phạm Văn Đồng đến phố Trần Vỹ.</p>\n<p>Những nỗ lực này không chỉ hiện thực hóa một tương lai giao thông thông minh mà còn thể hiện quyết tâm mãnh liệt của Hà Nội trong việc xây dựng một đô thị văn minh, hiện đại, và tràn đầy sức sống.</p>\n",
    "url_origin": "https://vneconomy.vn/ky-uc-va-hien-tai-su-thay-doi-dieu-ky-cua-giao-thong-thu-do.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Huỳnh Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng đề xuất các định hướng quan trọng cho tương lai quan hệ ASEAN-Trung Quốc",
    "slug": "thu-tuong-de-xuat-cac-dinh-huong-quan-trong-cho-tuong-lai-quan-he-asean-trung-quoc",
    "description": "Định hướng tương lai quan hệ, Thủ tướng đề nghị ASEAN và Trung Quốc hơn bao giờ hết cần nâng cao tự cường, thúc đẩy gắn bó và kết nối chặt chẽ, toàn diện, bao trùm, theo đó cần đẩy mạnh kết nối chiến lược, nhất là hạ tầng chiến lược, hạ tầng giao thông...",
    "content": "\n<p>Sáng 10/10/2024, tại Thủ đô Vientiane (Lào), Thủ tướng Chính phủ Phạm Minh Chính tham dự Hội nghị Cấp cao ASEAN-Trung Quốc lần thứ 27.</p>\n<p>Tại hội nghị, lãnh đạo các nước đánh giá cao những tiến triển tích cực và liên tục trong quan hệ ASEAN-Trung Quốc, đặc biệt từ khi hai bên thiết lập quan hệ Đối tác Chiến lược toàn diện năm 2021.</p>\n<p>Trung Quốc là đối tác thương mại lớn nhất của ASEAN liên tục trong 15 năm, với kim ngạch thương mại hai chiều năm 2023 đạt gần 700 tỷ USD, và là nhà đầu tư FDI lớn thứ 3 vào ASEAN với tổng vốn 17,3 tỷ USD.</p>\n<p>Các lãnh đạo hoan nghênh việc ASEAN và Trung Quốc đã hoàn tất cơ bản đàm phán nâng cấp Hiệp định Thương mại tự do ASEAN-Trung Quốc phiên bản 3.0, tạo điều kiện tăng cường hợp tác kinh tế, thương mại và đầu tư, củng cố chuỗi cung ứng khu vực.</p>\n<p>Các lãnh đạo cũng nhấn mạnh, cần tăng cường mở rộng hợp tác khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, nông nghiệp thông minh, năng lượng, ứng phó biến đổi khí hậu, quản lý thiên tai…</p>\n<p>Thủ tướng Trung Quốc Lý Cường khẳng định tiếp tục ưu tiên phát triển và tăng cường kết nối chặt chẽ giữa các nền kinh tế khu vực, triển khai hiệu quả Hiệp định Thương mại tự do ASEAN-Trung Quốc và Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP), thúc đẩy các dự án kết nối giao thông và vận tải đa phương thức nhằm gia tăng giao thương, dịch vụ, du lịch và giao lưu nhân dân, mang lại những lợi ích thiết thực cho các nước, và đóng góp tích cực cho thịnh vượng và phát triển trong khu vực và trên thế giới.</p>\n<p>Thủ tướng Trung Quốc cũng khẳng định sẽ tiếp tục dành thêm học bổng cho sinh viên ASEAN, thúc đẩy giao lưu nhân dân, tăng cường hiểu biết, tin cậy, làm nền tảng quan trọng cho quan hệ tiếp tục phát triển bền vững.</p>\n<p>Về Biển Đông, các nhà lãnh đạo ASEAN và Trung Quốc đều khẳng định tầm quan trọng của bảo đảm hòa bình, an ninh và ổn định ở Biển Đông, giải quyết hòa bình các tranh chấp, kêu gọi thực hiện đầy đủ Tuyên bố Ứng xử của các bên ở Biển Đông (DOC) và đẩy mạnh nỗ lực sớm đạt được Bộ Quy tắc Ứng xử ở Biển Đông (COC), đưa Biển Đông trở thành vùng biển hòa bình, hữu nghị và hợp tác.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng Phạm Minh Ch&amp;iacute;nh tại hội nghị - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0867-17285290412521399462279.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0867-17285290412521399462279.jpg\"/>\n<figcaption class=\"image-caption\">Thủ tướng Phạm Minh Chính tại hội nghị - Ảnh: VGP</figcaption>\n</figure>\n<p>Phát biểu tại hội nghị, Thủ tướng Chính phủ Phạm Minh Chính hoan nghênh quan hệ ASEAN-Trung Quốc phát triển thực chất, hiệu quả, sâu rộng, mang lại lợi ích tích cực cho các bên, đồng thời nhấn mạnh ASEAN và Trung Quốc ngày càng khẳng định vai trò là động lực quan trọng, trung tâm phát triển năng động, dẫn dắt tăng trưởng và phát triển của khu vực và thế giới.</p>\n<p>Định hướng tương lai quan hệ, Thủ tướng đề nghị ASEAN và Trung Quốc hơn bao giờ hết cần nâng cao tự cường, thúc đẩy gắn bó và kết nối chặt chẽ, toàn diện, bao trùm, theo đó cần đẩy mạnh kết nối chiến lược, nhất là hạ tầng chiến lược, hạ tầng giao thông.</p>\n<p>Cùng với đó, thúc đẩy các động lực tăng trưởng mới, kết nối giao thương thông suốt, kết nối chặt chẽ hơn với Sáng kiến Vành đai con đường, đẩy nhanh tiến độ mở cửa thị trường, nâng cấp hạ tầng cửa khẩu, nhất là kết nối mềm về hải quan thông minh, đồng thời tận dụng tốt những thành tựu khoa học-công nghệ, đẩy mạnh hợp tác phát triển kinh tế số, kinh tế xanh.</p>\n<p>Đánh giá cao Năm giao lưu nhân dân ASEAN-Trung Quốc 2024 với nhiều hoạt động ý nghĩa, giúp người dân hai bên hiểu nhau hơn, chia sẻ nhiều hơn, thân nhau hơn, tin nhau hơn và đi lại nhiều hơn, Thủ tướng đề nghị cần tiếp tục thúc đẩy hơn nữa các hoạt động kết nối, giao lưu nhân dân, góp phần củng cố nền tảng xã hội vững chắc, không ngừng vun đắp tình cảm láng giềng hữu nghị, hợp tác và phát triển quan hệ Đối tác Chiến lược toàn diện ASEAN-Trung Quốc.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng Trung Quốc L&amp;yacute; Cường - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0863-1728529039939907437504.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0863-1728529039939907437504.jpg\"/>\n<figcaption class=\"image-caption\">Thủ tướng Trung Quốc Lý Cường - Ảnh: VGP</figcaption>\n</figure>\n<p>Nhấn mạnh cần thúc đẩy tầm nhìn hòa bình và an ninh, chung vai gánh vác trách nhiệm đối với hòa bình, gìn giữ môi trường hòa bình để hợp tác và phát triển, Thủ tướng mong ASEAN và Trung Quốc sẽ kết nối lập trường, quan điểm, củng cố tăng cường tin cậy chính trị hơn nữa, phối hợp chặt chẽ, đóng góp tích cực, trách nhiệm đối với hòa bình, an ninh và ổn định.</p>\n<p>Đồng thời, tăng cường đối thoại, giải quyết hòa bình các tranh chấp tại khu vực, trong đó có Biển Đông, đưa Biển Đông trở thành vùng biển hòa bình, ổn định, hợp tác và phát triển bền vững lâu dài, sớm kết thúc đàm phán COC thực chất, hiệu lực, phù hợp với luật pháp quốc tế, trong đó có Công ước LHQ về Luật Biển 1982.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Quang cảnh hội nghị - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/10/img0861-17285290393641611530527.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/10/img0861-17285290393641611530527.jpg\"/>\n<figcaption class=\"image-caption\">Quang cảnh hội nghị - Ảnh: VGP</figcaption>\n</figure>\n<p>Kết thúc hội nghị, lãnh đạo ASEAN và Trung Quốc thông qua các tuyên bố chung về làm sâu sắc hợp tác giao lưu nhân dân, hoàn tất cơ bản đàm phán nâng cấp ACFTA, phát triển nông nghiệp thông minh, thúc đẩy xây dựng hệ sinh thái số bền vững và bao trùm, chống lừa đảo trực tuyến và đánh bạc trên mạng.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-de-xuat-cac-dinh-huong-quan-trong-cho-tuong-lai-quan-he-asean-trung-quoc.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Phân bổ hơn 24.000 tỷ đồng từ nguồn dự phòng ngân sách trung ương cho các dự án trọng điểm giai đoạn 2021-2025",
    "slug": "phan-bo-hon-24000-ty-dong-tu-nguon-du-phong-ngan-sach-trung-uong-cho-cac-du-an-trong-diem-giai-doan-2021-2025",
    "description": "Nghị quyết số 1215/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội tập trung vào việc phân bổ dự phòng chung nguồn ngân sách trung ương của Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và bổ sung dự toán ngân sách nhà nước và phân bổ vốn kế hoạch đầu tư công ngân sách trung ương năm 2024...",
    "content": "\n<p>Chủ tịch Quốc hội Trần Thanh Mẫn vừa ký ban hành Nghị quyết số 1215/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội, quy định về việc phân bổ kế hoạch đầu tư công trung hạn sử dụng vốn ngân sách trung ương từ dự phòng chung cho giai đoạn 2021 - 2025, cũng như kế hoạch vốn năm 2024 cho các bộ, ngành và địa phương để triển khai các nhiệm vụ, dự án đã hoàn thành thủ tục đầu tư.</p>\n<p>Theo Nghị quyết, Ủy ban Thường vụ Quốc hội quyết định phân bổ 22.551 tỷ đồng từ nguồn dự phòng chung ngân sách trung ương thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025, tương ứng với nguồn tăng thu ngân sách trung ương năm 2022, cho các bộ, ngành và địa phương để thực hiện các dự án đã được báo cáo tại Kỳ họp bất thường lần thứ 5 của Quốc hội khóa XV.</p>\n<p>Ngoài ra, Ủy ban Thường vụ Quốc hội cũng quyết nghị bổ sung dự toán ngân sách nhà nước năm 2024, phân bổ 2.131,115 tỷ đồng từ nguồn tăng thu ngân sách trung ương năm 2022 cho các bộ, ngành và địa phương để thực hiện các nhiệm vụ, dự án thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025, trong đó bao gồm 11 dự án đã hoàn thiện quyết định đầu tư và 1 nhiệm vụ chuẩn bị đầu tư.</p>\n<p>Ủy ban Thường vụ Quốc hội giao Thủ tướng Chính phủ quyết định và chịu trách nhiệm giao chi tiết Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 cho từng dự án cụ thể; đồng thời bổ sung dự toán chi ngân sách nhà nước năm 2024 và kế hoạch đầu tư vốn ngân sách trung ương năm 2024 cho các bộ, ngành và địa phương theo quy định của Luật Đầu tư công, Luật Ngân sách nhà nước và các Nghị quyết của Quốc hội. Thủ tướng cũng được yêu cầu chỉ đạo các cơ quan liên quan thực hiện các nhiệm vụ, dự án theo đúng tiến độ và quy định pháp luật.</p>\n<p>Cuối cùng, Ủy ban Tài chính, Ngân sách, Hội đồng Dân tộc, các Ủy ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội và Kiểm toán nhà nước có trách nhiệm giám sát và kiểm toán việc thực hiện Nghị quyết này theo chức năng và nhiệm vụ được giao.</p>\n",
    "url_origin": "https://vneconomy.vn/phan-bo-hon-24-000-ty-dong-tu-nguon-du-phong-ngan-sach-trung-uong-cho-cac-du-an-trong-diem-giai-doan-2021-2025.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Phương Hoa ",
    "type": "crawl"
  },
  {
    "title": "Kiến nghị tăng tổng mức đầu tư dự án cao tốc Biên Hòa – Vũng Tàu thêm 5.400 tỷ đồng",
    "slug": "kien-nghi-tang-tong-muc-dau-tu-du-an-cao-toc-bien-hoa-–-vung-tau-them-5400-ty-dong",
    "description": "Sau hơn một năm triển khai, dự án cao tốc Biên Hòa – Vũng Tàu giai đoạn 1 đã được các địa phương kiến nghị điều chỉnh tăng tổng mức đầu tư thêm 5.400 tỷ đồng, nâng tổng mức đầu tư của dự án lên 23.200 tỷ đồng...",
    "content": "\n<p>Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng, thừa ủy quyền của Thủ tướng Chính phủ, vừa có báo cáo gửi Quốc hội về tình hình triển khai thực hiện Nghị quyết số 59/2022/QH15 của Quốc hội về chủ trương đầu tư dự án xây dựng đường bộ cao tốc Biên Hòa - Vũng Tàu giai đoạn 1.</p>\n<p>Theo báo cáo của Bộ trưởng Thắng, chi phí giải phóng mặt bằng tăng so với dự kiến ban đầu, cùng với đề xuất bổ sung thêm nút giao trên tuyến, đã khiến tổng mức đầu tư dự án này dự kiến tăng thêm khoảng 5.400 tỷ đồng.</p>\n<p>Dự án cao tốc Biên Hòa - Vũng Tàu giai đoạn 1 có tổng chiều dài 53,7 km, đi qua hai tỉnh Đồng Nai và Bà Rịa – Vũng Tàu, quy mô từ 4 - 6 làn xe, được chia làm 3 dự án thành phần; trong đó, dự án thành phần 1 do Ủy ban nhân dân tỉnh Đồng Nai làm cơ quan chủ quản, dự án thành phần 2 do Bộ Giao thông vận tải làm cơ quan chủ quản và dự án thành phần 3 do Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu làm cơ quan chủ quản. Tổng mức đầu tư hơn 17,8 ngàn tỷ đồng.</p>\n<p>Sau hơn một năm thi công, các dự án thành phần 1 và 2, ghi nhận sản lượng thi công chưa đáp ứng yêu cầu tiến độ, mặt bằng bàn giao còn hạn chế. Riêng dự án thành phần 3, mặt bằng đã được bàn giao toàn bộ, nguồn vật liệu đất đắp bảo đảm, các nhà thầu đã triển khai thi công đồng loạt trên toàn dự án, tiến độ thi công đáp ứng yêu cầu.</p>\n<p>Bộ Giao thông vận tải cho biết, theo báo cáo của các địa phương, chi phí giải phóng mặt bằng được tính toán tại thời điểm hiện nay của các dự án thành phần dự kiến tăng hơn 3.200 tỷ đồng so với chi phí giải phóng mặt bằng tại tổng mức đầu tư theo Nghị quyết 59. Cụ thể, dự án thành phần 1 tăng 120 tỷ đồng; dự án thành phần 2 tăng 1.272 tỷ đồng và dự án thành phần 3 tăng khoảng 1.875 tỷ đồng. Việc tăng chi phí giải phóng mặt bằng dẫn đến tổng mức đầu tư dự án tăng vượt sơ bộ tổng mức đầu tư được Quốc hội thông qua, phải điều chỉnh chủ trương đầu tư dự án.</p>\n<p>Ngoài việc tăng chi phí do đền bù, giải phóng mặt bằng, vừa qua, tỉnh Bà Rịa – Vũng Tàu đã có đề xuất đầu tư bổ sung nút giao Mỹ Xuân – Ngãi Giao, giao cao tốc Biên Hòa – Vũng Tàu với tuyến đường tỉnh 991 (ĐT.991) nhằm nâng cao năng lực vận tải, kết nối khu vực cảng Cái Mép - Thị Vải với sân bay quốc tế Long Thành đang xây dựng. Kinh phí bổ sung cho xây dựng nút giao dự tính khoảng 1.581 tỷ đồng.</p>\n<p>Tổng mức đầu tư công trình sau đề xuất tăng vốn là 4.848 tỷ đồng, cùng một số hạng mục liên quan khác được cập nhật, nâng mức tăng thêm gần 5.400 tỷ đồng và nâng tổng mức đầu tư toàn dự án từ 17.800 tỷ đồng lên 23.200 tỷ đồng.</p>\n<p>Lãnh đạo Bộ Giao thông vận tải cho biết cơ quan này đang tổ chức thẩm định nội bộ hồ sơ điều chỉnh chủ trương đầu tư dự án và hoàn thiện trình cấp có thẩm quyền theo quy định. Đồng thời, Chính phủ cũng đề nghị Quốc hội quan tâm và xem xét thông qua điều chỉnh chủ trương đầu tư dự án để bảo đảm nguồn vốn cho dự án triển khai đáp ứng tiến độ.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Hai dự &amp;aacute;n đường cao tốc Bi&amp;ecirc;n H&amp;ograve;a - Vũng T&amp;agrave;u v&amp;agrave; đường sắt Bi&amp;ecirc;n H&amp;ograve;a - Vũng T&amp;agrave;u c&amp;oacute; hướng tuyến chạy song song với quốc lộ 51. Trong ảnh: Quốc lộ 51 nối Bi&amp;ecirc;n H&amp;ograve;a (Đồng Nai) với B&amp;agrave; Rịa - Vũng T&amp;agrave;u.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/cee598e3233bc078469434166d929839-2022-08-11-10-07-29.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/cee598e3233bc078469434166d929839-2022-08-11-10-07-29.jpg\"/>\n<figcaption class=\"image-caption\">Hai dự án đường cao tốc Biên Hòa - Vũng Tàu và đường sắt Biên Hòa - Vũng Tàu có hướng tuyến chạy song song với quốc lộ 51. Trong ảnh: Quốc lộ 51 nối Biên Hòa (Đồng Nai) với Bà Rịa - Vũng Tàu.</figcaption>\n</figure>\n<p>Khó khăn lớn nhất của dự án cao tốc Biên Hòa - Vũng Tàu hiện nay là chưa hoàn thành bàn giao mặt bằng các dự án thành phần trên địa bàn tỉnh Đồng Nai. Tính đến hết tháng 9/2024, diện tích mặt bằng được bàn giao chỉ hơn 58 ha, đạt khoảng 38% tổng diện tích mặt bằng cho dự án thành phần 1. Nhà thầu chủ yếu thi công tại một số công trình cầu, sản xuất các cấu kiện công trình. Dự án thành phần 2 do Bộ Giao thông vận tải làm chủ quản, mặt bằng được bàn giao không liên tục, diện tích bàn giao đến nay chỉ đạt khoảng 102 ha, đạt trên 58% tổng diện tích cần thu hồi. Các nhà thầu mới triển khai thi công tại một số hạng mục công trình như cầu, hầm chui, cống thoát nước và một vài vị trí nền đường...</p>\n<p>Về vật liệu san lấp phục vụ thi công dự án, tính toán trước đó của Bộ Giao thông vận tải cho biết, tổng khối lượng đá cần cho dự án khoảng 1,89 triệu m<sup>3</sup>; tổng khối lượng cát khoảng 0,87 triệu m<sup>3</sup>; tổng khối lượng đất đắp khoảng 6,4 triệu m<sup>3</sup>. Hồ sơ khảo sát mỏ vật liệu của tư vấn, trữ lượng, nguồn cung cấp vật liệu hiện nay đủ cho nhu cầu các dự án thành phần; trong đó, đá các loại gồm 14 mỏ thương mại và một vị trí quy hoạch, tổng trữ lượng khoảng 140 triệu m<sup>3</sup>.</p>\n",
    "url_origin": "https://vneconomy.vn/kien-nghi-tang-tong-muc-dau-tu-du-an-cao-toc-bien-hoa-vung-tau-them-5-400-ty-dong.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Thiên Ân ",
    "type": "crawl"
  },
  {
    "title": "Phê duyệt đầu tư cầu Đình Khao trị giá gần 3.000 tỷ nối Vĩnh Long - Bến Tre",
    "slug": "phe-duyet-dau-tu-cau-dinh-khao-tri-gia-gan-3000-ty-noi-vinh-long--ben-tre",
    "description": "Dự kiến, cầu Đình Khao có chiều dài 4,3km với tổng vốn đầu tư trị giá gần 3 nghìn tỷ đồng. Trong đó, vốn nhà đầu tư, doanh nghiệp dự án chịu trách nhiệm thu xếp khoảng hơn 1.500 tỷ đồng, chiếm 51,1% và vốn Nhà nước tham gia dự án khoảng hơn 1.400 tỷ đồng chiếm 48,9%…",
    "content": "\n<p>Mới đây, Phó Thủ tướng Trần Hồng Hà ký quyết định số 1120/QĐ-TTg ngày 8/10/2024 phê duyệt chủ trương đầu tư Dự án đầu tư xây dựng cầu Đình Khao nối hai tỉnh Vĩnh Long và Bến Tre theo phương thức đối tác công tư.</p>\n<h3 class=\"aligncenter\"><strong>CÂY CẦU THÚC ĐẨY NỀN KINH TẾ ĐỒNG BẰNG SÔNG CỬU LONG</strong></h3>\n<p>Dự án được xác định mục tiêu là hoàn thiện và nâng cao năng lực khai thác cho Quốc lộ 57. Đồng thời, khắc phục tình trạng ùn tắc giao thông tại tuyến phà Đình Khao, bảo đảm kết nối với hệ thống quốc lộ và cao tốc, rút ngắn thời gian di chuyển giữa Vĩnh Long và Bến Tre với các tỉnh trong khu vực đồng bằng sông Cửu Long, tăng cường sự liên kết vùng giữa các tỉnh.</p>\n<p>Do đó, cầu Đình Khao mở ra cơ hội thúc đẩy đầu tư, tạo điều kiện thuận lợi để cho 2 tỉnh Vĩnh Long và Bến Tre nói riêng và cả đồng bằng sông Cửu Long nói chung phát triển toàn diện trong tương lai.</p>\n<p>Được biết, dự án sẽ được thực hiện từ năm 2024 đến năm 2028 ở huyện Mang Thít, tỉnh Vĩnh Long và huyện Chợ Lách, tỉnh Bến Tre. Trong đó, điểm đầu giao ĐT.902 tại xã Mỹ An, huyện Mang Thít, tỉnh Vĩnh Long; tiếp giáp dự án tuyến tránh Quốc lộ 57 (đường dẫn cầu Đình Khao) tại Km0+00. Và điểm cuối giao với Quốc lộ 57 khoảng Km11+270, thuộc địa phận xã Phú Phụng, huyện Chợ Lách, tỉnh Bến Tre.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Cầu Đ&amp;igrave;nh Khao sẽ khắc phục t&amp;igrave;nh trạng &amp;ugrave;n tắc giao th&amp;ocirc;ng tại tuyến ph&amp;agrave; Đ&amp;igrave;nh Khao, bảo đảm kết nối với hệ thống quốc lộ v&amp;agrave; cao tốc, r&amp;uacute;t ngắn thời gian di chuyển\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/pha-dinh-khaobao-ky-edited-1725967673789-1728377991498864878394.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/pha-dinh-khaobao-ky-edited-1725967673789-1728377991498864878394.jpg\"/>\n<figcaption class=\"image-caption\">Cầu Đình Khao sẽ khắc phục tình trạng ùn tắc giao thông tại tuyến phà Đình Khao, bảo đảm kết nối với hệ thống quốc lộ và cao tốc, rút ngắn thời gian di chuyển</figcaption>\n</figure>\n<p>Tổng chiều dài dự án dự kiến khoảng 4,3km; đầu tư theo quy mô đường cấp III, đồng bằng, vận tốc thiết kế là 80km/h. Tổng mức vốn đầu tư bao gồm cả lãi vay khoảng 2.971 tỷ đồng. Trong đó, vốn nhà đầu tư, doanh nghiệp dự án chịu trách nhiệm thu xếp khoảng 1.519 tỷ đồng (chiếm 51,1%) và vốn Nhà nước tham gia Dự án khoảng 1.452 tỷ đồng (chiếm 48,9%).</p>\n<p>Theo quyết định phê duyệt, nhà đầu tư, doanh nghiệp dự án được hưởng các ưu đãi về thuế thu nhập doanh nghiệp theo quy định của pháp luật về thuế thu nhập doanh nghiệp. Hàng hóa nhập khẩu để thực hiện dự án được hưởng ưu đãi theo quy định của pháp luật về thuế xuất khẩu, thuế nhập khẩu.</p>\n<p>Nhà đầu tư, doanh nghiệp dự án được miễn hoặc giảm tiền sử dụng đất đối với diện tích đất được Nhà nước giao hoặc được miễn giảm tiền thuê đất trong thời gian thực hiện dự án phù hợp với quy định của pháp luật về đất đai. Đồng thời, được hưởng các ưu đãi khác theo quy định tại Luật PPP, Nghị định số 35/2021 và các quy định của pháp luật liên quan.</p>\n<h3 class=\"aligncenter\"><strong>CẦU ĐÌNH KHAO THUỘC DỰ ÁN NHÓM A</strong></h3>\n<p>Chủ trương nêu rõ dự án đầu tư xây dựng cầu Đình Khao thuộc dự án nhóm A, cơ quan có thẩm quyền là UBND tỉnh Vĩnh Long.</p>\n<p>Phó thủ tướng Trần Hồng Hà giao UBND tỉnh Vĩnh Long chịu trách nhiệm toàn diện về các thông tin, số liệu trong Báo cáo nghiên cứu tiền khả thi Dự án và các thông tin báo cáo tiếp thu, giải trình ý kiến của các bộ, cơ quan liên quan, ý kiến thẩm định của Hội đồng thẩm định liên ngành; thực hiện đăng tải thông báo mời khảo sát sự quan tâm của nhà đầu tư đối với Dự án theo quy định tại Điều 25 Nghị định số 35/2021/NĐ-CP ngày 29/3/2021.</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728448235267\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p><strong>Bảo đảm cân đối, bố trí đầy đủ, kịp thời vốn ngân sách tỉnh tham gia Dự án theo đúng quy định của pháp luật để triển khai Dự án theo đúng tiến độ; thực hiện lựa chọn nhà đầu tư theo đúng quy định tại Chương III Luật PPP và quy định của pháp luật có liên quan.</strong></p>\n</div>\n</div>\n<p>Thực hiện trách nhiệm là cơ quan có thẩm quyền; chủ trì, phối hợp với UBND tỉnh Bến Tre và các cơ quan, đơn vị liên quan tổ chức lập Báo cáo nghiên cứu khả thi của Dự án, triển khai thủ tục thẩm định, phê duyệt đầu tư Dự án, tổ chức triển khai thực hiện Dự án theo đúng quy hoạch được duyệt và quy định pháp luật có liên quan; bảo đảm chất lượng, tiến độ, hiệu quả, kỹ thuật, mỹ thuật, an toàn lao động và vệ sinh môi trường; không để xảy ra tiêu cực, lãng phí gây thất thoát tài sản, tiền vốn của Nhà nước.</p>\n<p>Đồng thời, tổ chức công tác bồi thường, hỗ trợ, tái định cư và hoàn thành các thủ tục giao đất, cho thuê đất, bàn giao mặt bằng thuộc phạm vi quản lý để thực hiện Dự án theo quy định của pháp luật về đất đai và pháp luật về đầu tư theo phương thức đối tác công tư.</p>\n<p>UBND tỉnh Bến Tre phối hợp chặt chẽ với UBND tỉnh Vĩnh Long trong quá trình triển khai Dự án theo đúng quy định pháp luật; bảo đảm cân đối, bố trí đầy đủ, kịp thời vốn ngân sách tỉnh tham gia Dự án theo đúng quy định của pháp luật để triển khai Dự án theo đúng tiến độ.</p>\n<p>Tổ chức công tác bồi thường, hỗ trợ, tái định cư và hoàn thành các thủ tục giao đất, cho thuê đất, bàn giao mặt bằng thuộc phạm vi quản lý để thực hiện Dự án theo quy định của pháp luật về đất đai và pháp luật về đầu tư theo phương thức đối tác công tư.</p>\n<p>Đặc biệt, Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính rà soát, cân đối, bố trí kịp thời vốn ngân sách trung ương cho Dự án để triển khai thực hiện theo đúng quy định pháp luật; thực hiện chức năng của cơ quan quản lý nhà nước về đầu tư theo phương thức đối tác công tư và cơ quan thường trực Hội đồng thẩm định liên ngành, chịu trách nhiệm toàn diện về kết quả thẩm định của Hội đồng thẩm định liên ngành; thực hiện theo dõi, kiểm tra việc tiếp thu, giải trình đối với các nội dung tại Báo cáo kết quả thẩm định số 7402/BC-HĐTĐLN ngày 16/9/2024; kiểm tra, giám sát việc thực hiện Quyết định này, kịp thời báo cáo Thủ tướng Chính phủ nếu phát hiện các vấn đề không phù hợp với quy định pháp luật, ảnh hưởng đến mục tiêu, hiệu quả của Dự án.</p>\n",
    "url_origin": "https://vneconomy.vn/phe-duyet-dau-tu-cau-dinh-khao-tri-gia-gan-3-000-ty-noi-vinh-long-ben-tre.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Huỳnh Dũng ",
    "type": "crawl"
  },
  {
    "title": "Doanh thu du lịch Ninh Bình tăng 43%",
    "slug": "doanh-thu-du-lich-ninh-binh-tang-43",
    "description": "Phát triển du lịch một cách bài bản, có chiến lược, Ninh Bình tiếp tục gặt hái \"quả ngọt\" khi tính chung 9 tháng đầu năm nay, số lượt khách đến các điểm tham quan, du lịch trên địa bàn tỉnh ước đạt gần gần 7,3 triệu lượt khách, tăng 32 % so với 9 tháng năm 2023...",
    "content": "\n<p style=\"text-align: justify;\">Theo thông tin từ Cục Thống kê tỉnh Ninh Bình, tổng sản phẩm xã hội (GRDP) trên địa bàn toàn tỉnh này 9 tháng đầu năm 2024 (theo giá so sánh 2010) ước tính đạt 41.384,2 tỷ đồng, tăng 8,45% so với 9 tháng năm 2023.</p>\n<p style=\"text-align: justify;\">Trong đó, giá trị tăng thêm khu vực nông, lâm nghiệp và thủy sản đạt 3.466,2 tỷ đồng, tăng 3,0%, đóng góp 0,26 điểm phần trăm vào tốc độ tăng GRDP của toàn nền kinh tế; khu vực công nghiệp - xây dựng đạt 14.390,1 tỷ đồng, tăng 10,77% đóng góp 3,67 điểm phần trăm (riêng công nghiệp ước đạt 10.971,4 tỷ đồng, tăng 11,09%, đóng góp 2,87 điểm phần trăm); khu vực dịch vụ đạt 16.242,8 tỷ đồng, tăng 9,43%, đóng góp 3,67 điểm phần trăm; thuế sản phẩm trừ trợ cấp sản phẩm 7.285,1 tỷ đồng, tăng 4,69% đóng góp 0,85 điểm phần trăm.</p>\n<p style=\"text-align: justify;\">Trong 9 tháng đầu năm nay, sản xuất công nghiệp của tỉnh này đạt mức tăng khá so với cùng kỳ năm trước. Cụ thể, chỉ số sản xuất công nghiệp toàn tỉnh tháng 9/2024 ước tính tăng 13,73%. Tính chung lại 9 tháng đầu năm 2024, chỉ số sản xuất công nghiệp  toàn tỉnh này tăng 11,92%, trong đó ngành khai khoáng tăng 15,62%; công nghiệp chế biến, chế tạo tăng 11,42%; sản xuất và phân phối điện tăng 27,57%...</p>\n<p style=\"text-align: justify;\">9 tháng đầu năm 2024 các sản phẩm công nghiệp của Ninh Bình có mức sản xuất tăng khá so với cùng kỳ năm 2023 là: Đá các loại 3,1 triệu m3, tăng 14,8%; giày dép các loại 51,0 triệu đôi, tăng 22,0%. Tuy nhiên, một số sản phẩm của tỉnh này có mức sản xuất giảm, là: Dứa đóng hộp 7,4 nghìn tấn, giảm 3,5%; thức ăn gia súc 19,6 nghìn tấn, giảm 14,8%; hàng thêu 0,7 triệu m2, giảm 50,8%...</p>\n<p style=\"text-align: justify;\">Hoạt động thương mại và dịch vụ trên địa bàn tỉnh này trong 9 tháng năm 2024 diễn ra sôi động, hoạt động du lịch phát triển mạnh kéo theo các ngành dịch vụ lưu trú và ăn uống tăng trưởng cao, hoạt động xuất, nhập khẩu phục hồi tích cực, hoạt động vận tải tăng khá, đáp ứng nhu cầu vận chuyển hàng hóa và đi lại của người dân.</p>\n<p style=\"text-align: justify;\">Trong 9 tháng đầu năm 2024, tổng mức bán lẻ hàng hóa toàn tỉnh Ninh Bình ước thực hiện gần 59.077,3 tỷ đồng, tăng 25,9% so với 9 tháng năm 2023. Tất cả các  nhóm hàng đều có doanh thu bán lẻ tăng, trong đó một số nhóm có mức tăng trưởng cao so với cùng kỳ như: Lương thực, thực phẩm 22.111,9 tỷ đồng, tăng 28,2%; hàng may mặc 2.979,8 tỷ đồng, tăng 32,2%.</p>\n<p style=\"text-align: justify;\">Lượng du khách đến với Ninh Bình tăng cao trong thời gian qua góp phần làm tăng doanh thu của các ngành dịch vụ lưu trú, ăn uống và du lịch lữ hành. Trong 9 tháng đầu năm nay, doanh thu dịch vụ lưu trú, ăn uống của Ninh Bình ước đạt 7.012,4 tỷ đồng, tăng 29,2% so với cùng kỳ năm 2023; doanh thu du lịch lữ hành 82,2 tỷ đồng, tăng 73,9%, doanh thu một số ngành dịch vụ khác 4.574,1 tỷ đồng, tăng 12,7%.</p>\n<p style=\"text-align: justify;\">Các doanh nghiệp xuất khẩu trên địa bàn tỉnh Ninh Bình tiếp tục tập trung đẩy mạnh xuất khẩu các sản phẩm chủ lực, các sản phẩm có lợi thế, củng cố, nâng cao hiệu quả khai thác các thị trường truyền thống, đồng thời đa dạng hóa thị trường xuất khẩu, tìm kiếm mở rộng những thị trường mới, thị trường tiềm năng. Vì thế, hoạt động xuất, nhập khẩu trên địa bàn tỉnh này trong 9 tháng đầu năm 2024 ghi nhận dấu hiệu phục hồi tích cực và đạt mức tăng trưởng khá so với cùng kỳ.</p>\n<p style=\"text-align: justify;\">Cụ thể, trong 9 tháng năm 2024, tổng giá trị xuất khẩu hàng hóa toàn tỉnh ước đạt trên 2.606,7 triệu USD,  tăng 10,6% so với cùng kỳ năm trước. Trong đó, một số mặt hàng có giá trị xuất khẩu lớn là: Giày, dép các loại ước đạt 756,0 triệu USD; camera và linh kiện 563,9 triệu USD; xi măng và clanke 417,5 triệu USD; quần áo các loại 259,2 triệu USD; linh kiện điện tử 111,6 triệu USD, linh kiện phụ tùng ô tô các loại 108,5 triệu USD...</p>\n<p style=\"text-align: justify;\">Tổng giá trị nhập khẩu hàng hóa cỉa tỉnh này ước đạt trên 2.379,6 triệu USD, tăng 15,5% so với cùng kỳ năm trước. Trị giá các nhóm mặt hàng nhập khẩu chiếm tỷ trọng lớn là: Linh kiện phụ tùng ô tô các loại 709,5 triệu USD; linh kiện điện tử 640,9 triệu USD; phụ liệu sản xuất giày, dép 484,0 triệu USD; vải may mặc các loại 114,2 triệu USD; ô tô 40,7 triệu USD.</p>\n<p style=\"text-align: justify;\">Phát triển du lịch một cách bài bản, có chiến lược, Ninh Bình tiếp tục gặt hái \"quả ngọt\" khi tính chung 9 tháng đầu năm nay, số lượt khách đến các điểm tham quan, du lịch trên địa bàn tỉnh ước đạt gần gần 7,3 triệu lượt khách, đạt 97,3% kế hoạch năm, tăng 32 % so với 9 tháng năm 2023. Trong đó, khách trong nước hơn 6,3 triệu lượt khách, đạt 96,8% kế hoạch năm, tăng 22,2%; khách quốc tế hơn 907.000 lượt, bằng 100,8% kế hoạch năm, gấp 3,0 lần.</p>\n<p style=\"text-align: justify;\">Tổng số lượt khách đến các cơ sở lưu trú trên địa bàn tỉnh Ninh Bình ước đạt hơn 1,5 triệu lượt khách, đạt 96,0% kế hoạch năm, tăng 55,3%; số ngày khách lưu trú ước đạt 1,7 triệu ngày khách, tăng 33,8%. Doanh thu du lịch 9 tháng qua tỉnh Ninh Bình ước đạt trên 7.251,0 tỷ đồng, đạt 87,9% kế hoạch năm, tăng 43% so với cùng kỳ năm trước, trong đó doanh thu lưu trú 608,0 tỷ đồng, tăng 27,6%; doanh thu nhà hàng 3.609,8 tỷ đồng, tăng 40,0%.</p>\n",
    "url_origin": "https://vneconomy.vn/doanh-thu-du-lich-ninh-binh-tang-43.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Nguyễn Thuấn - Thiên Anh",
    "type": "crawl"
  },
  {
    "title": "GRDP tỉnh Quảng Trị tăng gần 7%",
    "slug": "grdp-tinh-quang-tri-tang-gan-7",
    "description": "Theo thông tin từ Cục Thống kê tỉnh Quảng Trị, tổng sản phẩm trên địa bàn tỉnh này (GRDP) trong 9 tháng năm 2024 tăng 6,88% so với cùng kỳ năm trước (theo giá so sánh 2010)...",
    "content": "\n<p style=\"text-align: justify;\">Trong 9 tháng qua, giá trị sản xuất nông, lâm nghiệp và thuỷ sản của Quảng Trị tăng 3,04% so với cùng kỳ năm trước<em>.</em> Giá trị sản xuất công nghiệp, xây dựng tăng 10,0% so với cùng kỳ năm trước, trong đó, giá trị sản xuất công nghiệp tăng 8,0% so với cùng kỳ năm trước. Giá trị sản xuất dịch vụ tăng 7,4% so với cùng kỳ năm trước<em>.</em></p>\n<p style=\"text-align: justify;\">Đối với tình hình sản xuất công nghiệp trên địa bàn tỉnh Quảng Trị trong quý 3 và 9 tháng năm 2024 đạt được kết quả tích cực. Mặc dù còn nhiều khó khăn, thách thức trong bối cảnh thị trường tiêu thụ, xuất khẩu hàng hóa chưa thực sự ổn định; một số sản phẩm sản xuất của doanh nghiệp tiêu thụ khó khăn dẫn đến tồn kho tăng cao.</p>\n<p style=\"text-align: justify;\">Cụ thể, chỉ số sản xuất toàn ngành công nghiệp quý 3/2024 của tỉnh Quảng Trị tăng 8,7% so với cùng kỳ năm trước. Trong đó, ngành khai khoáng tăng 1,4%; ngành công nghiệp chế biến, chế tạo tăng 10,0%; ngành sản xuất và phân phối điện tăng 12,6%; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 3,2% so với cùng kỳ năm trước.</p>\n<figure class=\"image-wrap align-center-image\" style=\"text-align: justify;\"><img alt=\"Chỉ số sản xuất c&amp;ocirc;ng nghiệp 9 th&amp;aacute;ng năm 2024 của Quảng Trị\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/6-cong-nghiep.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/6-cong-nghiep.jpg\"/>\n<figcaption class=\"image-caption\">Chỉ số sản xuất công nghiệp 9 tháng năm 2024 của Quảng Trị</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tính chung 9 tháng năm 2024, chỉ số sản xuất toàn ngành công nghiệp của tỉnh này tăng 7,7% so với cùng kỳ năm trước. Trong đó, ngành khai khoáng giảm 3,5%; ngành công nghiệp chế biến, chế tạo tăng 9,4%; ngành sản xuất và phân phối điện tăng 5,4%; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 6,1% so với cùng kỳ năm trước.</p>\n<p style=\"text-align: justify;\">Một số sản phẩm công nghiệp chủ yếu sản xuất cộng dồn đến cuối tháng 9 năm 2024 so với cùng kỳ năm trước: Quặng titan đạt 33,7 nghìn tấn, giảm 10,2%; đá xây dựng đạt 1,9 triệu m3, giảm 5,1%; cao lanh đạt 56,4 nghìn tấn, giảm 13,3%; thủy hải sản chế biến các loại đạt 22,4 nghìn tấn.</p>\n<p style=\"text-align: justify;\">Hoạt động thương mại tháng 9/2024 của tỉnh Quảng Trị tiếp tục tăng trưởng, lượng cung hàng hóa trên thị trường dồi dào, đáp ứng tốt nhu cầu sản xuất và tiêu dùng. Cụ thể, tổng mức bán lẻ hàng hóa quý III/2024 của tỉnh này ước tính đạt 13.128,8 tỷ đồng, tăng 2,3% so quý trước và tăng 14,1% so với cùng kỳ. </p>\n<p style=\"text-align: justify;\">Tính chung 9 tháng năm 2024, tổng mức bán lẻ hàng hóa của tỉnh này ước tính đạt hơn 38.700 tỷ đồng, tăng 11,5% so với cùng kỳ (nếu loại trừ yếu tố giá, tăng 8,5%), trong đó các nhóm ngành đều tăng cao so với cùng kỳ. Cùng với đó doanh thu dịch vụ lưu trú đạt 509,2 tỷ đồng, tăng 17,4% so với cùng kỳ. Doanh thu dịch vụ ăn uống đạt 3.408,0 tỷ đồng, tăng 11,6% so với cùng kỳ. Doanh hu dịch vụ lữ hành đạt 502,3 tỷ đồng, tăng 35,0% so với cùng kỳ. Doanh thu các ngành kinh doanh dịch vụ đạt 2.036,0 tỷ đồng, tăng 10,0% so với cùng kỳ.</p>\n<figure class=\"image-wrap align-center-image\" style=\"text-align: justify;\"><img alt=\"GRDP tỉnh Quảng Trị tăng gần 7% - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/9-tong-muc.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/9-tong-muc.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tổng doanh thu vận tải, kho bãi và dịch vụ hỗ trợ vận tải đạt 4.522,6 tỷ đồng, tăng 13,8%; trong đó, vận tải hành khách tăng 15,0%; vận tải hàng hóa tăng 13,9% so với cùng kỳ năm trước.</p>\n<p style=\"text-align: justify;\">Vốn đầu tư thực hiện trên địa bàn tỉnh này trong quý 3 của tỉnh này năm 2024 ước tính đạt 9.245,1 tỷ đồng, tăng 16,3% so với quý trước và tăng 13,6% so với cùng kỳ năm trước. Tính chung 9 tháng năm 2024, vốn đầu tư thực hiện trên địa bàn tỉnh Quảng Trị đạt 23.435,5 tỷ đồng, tăng 11,1% so với cùng kỳ năm trước. Trong đó: vốn đầu tư thực hiện của khu vực nhà nước đạt 4.781,8 tỷ đồng, giảm 3,1%; khu vực ngoài nhà nước đạt 18.624,0 tỷ đồng, tăng 15,5%; khu vực có vốn đầu tư nước ngoài đạt 29,7 tỷ đồng, giảm 14,7% so với cùng kỳ năm trước.</p>\n<p style=\"text-align: justify;\">Tổng thu ngân sách trên địa bàn tỉnh Quảng Trị tính đến 20/9/2024 là hơn 3.000 tỷ đồng/dự toán 3.901 tỷ đồng, đạt 79,3% dự toán địa phương, 79,4% dự toán Trung ương, bằng 120,5% cùng kỳ năm 2023. Tổng chi ngân sách địa phương đến ngày 20/9/2024 thực hiện là 7.498,37 tỷ đồng/dự toán 9.376,646 tỷ đồng, đạt 80% dự toán địa phương, 81% dự toán Trung ương, bằng 106% so với cùng kỳ năm 2023.</p>\n",
    "url_origin": "https://vneconomy.vn/grdp-tinh-quang-tri-tang-gan-7.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng Chính phủ Việt Nam - Lào - Campuchia nhất trí thúc đẩy đột phá chiến lược trong hợp tác kinh tế",
    "slug": "thu-tuong-chinh-phu-viet-nam--lao--campuchia-nhat-tri-thuc-day-dot-pha-chien-luoc-trong-hop-tac-kinh-te",
    "description": "Sáng 9/10, nhân dịp tham dự Hội nghị Cấp cao ASEAN lần thứ 44, 45 tại thủ đô Vientiane, Lào, Thủ tướng Chính phủ Phạm Minh Chính, Thủ tướng Lào Sonexay Siphandone và Thủ tướng Campuchia Samdech Thipadei Hun Manet đã có cuộc ăn sáng làm việc...",
    "content": "\n<p>Tại cuộc gặp, ba Thủ tướng nhấn mạnh truyền thống đoàn kết, gắn bó, giúp đỡ lẫn nhau giữa Việt Nam - Campuchia - Lào là tài sản quý giá, là nền tảng phát triển quan hệ hợp tác, tin cậy lẫn nhau và là yếu tố then chốt trong thúc đẩy đoàn kết, gắn bó giữa ba nước.</p>\n<p>Ba Thủ tướng nhất trí đánh giá nhiều cơ chế hợp tác ba bên giữa Việt Nam - Campuchia - Lào đã được hình thành và phát huy hiệu quả, góp phần thiết thực vào việc củng cố và vun đắp cho hợp tác ba nước.</p>\n<p>Hợp tác quốc phòng-an ninh tiếp tục là trụ cột quan trọng của quan hệ hợp tác ba nước. Hợp tác kinh tế-thương mại-đầu tư có bước chuyển mạnh mẽ. Các chương trình giao lưu nhân dân ngày càng phong phú. Hợp tác kênh Đảng giữ vai trò nòng cốt, định hướng quan hệ phát triển.</p>\n<p>Trên tinh thần đó, ba bên nhất trí phối hợp tổ chức tốt Cuộc gặp giữa Người đứng đầu ba Đảng thời gian tới; tiếp tục phối hợp chặt chẽ trong bảo đảm an ninh quốc gia, xây dựng và phát triển đất nước; duy trì thường xuyên tiếp xúc song phương và ba bên ở cấp cao và các cấp, các ngành; tăng cường giao lưu giữa lãnh đạo trẻ và thanh niên.</p>\n<p>Ba Thủ tướng cho rằng hợp tác phát triển kinh tế, thương mại giữa ba nước cần có những bước đột phá chiến lược để tương xứng với tầm vóc quan hệ chính trị và tiềm năng, thế mạnh của mỗi nước.</p>\n<p>Ba bên nhất trí chung tay tăng cường hợp tác đảm bảo an ninh, an toàn, trật tự ở khu vực biên giới, đặc biệt là vùng tiếp giáp ba nước; thúc đẩy hợp tác phát triển ở khu vực biên giới, trong đó chú trọng phát huy hiệu quả hệ thống cửa khẩu trên đất liền giữa ba nước; đẩy mạnh kết nối cơ sở hạ tầng, giao thông vận tải, liên kết kinh tế giữa ba nước, tạo thuận lợi tối đa cho giao lưu, hợp tác về mọi mặt giữa ba nước nói chung và các tỉnh biên giới nói riêng.</p>\n<p>Ba bên duy trì nguyên tắc không cho phép các lực lượng thù địch sử dụng lãnh thổ của nước này làm phương hại đến an ninh của nước kia; đồng thời nhất trí tổ chức tốt Cuộc gặp thường niên giữa Bộ trưởng Quốc phòng ba nước và Hội nghị Bộ trưởng Campuchia - Lào - Việt Nam về phòng, chống tội phạm.</p>\n<p>Ba Thủ tướng nhất trí tìm giải pháp phát triển các cơ chế hợp tác song phương, ba nước theo hướng hiệu quả, thực chất hơn, vì lợi ích của người dân ba nước, vì Cộng đồng chung ASEAN và tiếp tục đóng góp cho hòa bình, ổn định, hợp tác và phát triển ở khu vực.</p>\n<p>Nhân dịp này, Thủ tướng Chính phủ Phạm Minh Chính cảm ơn và mong muốn Chính phủ Lào và Chính phủ Campuchia tiếp tục quan tâm, tạo điều kiện thuận lợi cho cộng đồng người gốc Việt ở cả hai nước sinh sống ổn định, hội nhập xã hội sở tại, đóng góp tích cực cho sự phát triển của Lào và Campuchia cũng như quan hệ giữa ba nước.</p>\n<p>Lãnh đạo ba nước cũng khẳng định tiếp tục ủng hộ lẫn nhau tại các diễn đàn quốc tế, đặc biệt là ASEAN và Liên Hợp Quốc; ủng hộ Campuchia tổ chức thành công Hội nghị cấp cao Pháp ngữ lần thứ 20 vào năm 2026.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-chinh-phu-viet-nam-lao-campuchia-nhat-tri-thuc-day-dot-pha-chien-luoc-trong-hop-tac-kinh-te.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng: Cộng đồng ASEAN cần nâng cao năng lực tự cường, giữ vững ổn định bên trong và phản ứng kịp thời trước rủi ro bên ngoài",
    "slug": "thu-tuong-cong-dong-asean-can-nang-cao-nang-luc-tu-cuong-giu-vung-on-dinh-ben-trong-va-phan-ung-kip-thoi-truoc-rui-ro-ben-ngoai",
    "description": "Bày tỏ nhất trí với chủ đề ASEAN 2024 về \"Thúc đẩy kết nối và tự cường\", Thủ tướng Chính phủ đề nghị hơn lúc nào hết, ASEAN cần lấy tự cường làm nền tảng để vươn tầm, lấy kết nối làm trọng tâm để bứt phá, và lấy đổi mới sáng tạo làm động lực để tiên phong dẫn dắt...",
    "content": "\n<p>Sáng 9/10, Hội nghị Cấp cao ASEAN lần thứ 44, 45 và các hội nghị liên quan đã khai mạc trọng thể tại Trung tâm hội nghị quốc gia, thủ đô Vientiane, Cộng hòa Dân chủ Nhân dân Lào, với sự tham dự của lãnh đạo các nước ASEAN, Timor-Leste cùng nhiều đại diện đối tác, tổ chức quốc tế và khu vực. Thủ tướng Chính phủ Phạm Minh Chính dẫn đầu đoàn đại biểu cấp cao Việt Nam tham dự lễ khai mạc.</p>\n<p>Chào mừng Lãnh đạo các nước ASEAN và các đại biểu đến Thủ đô Vientiane tham dự Hội nghị Cấp cao ASEAN lần thứ 44, 45 và các Hội nghị liên quan, Thủ tướng Lào Sonexay Siphandone bày tỏ niềm tự hào của đất nước Lào lần thứ 3 đảm nhận vai trò Chủ tịch ASEAN.</p>\n<p>Với chủ đề hợp tác năm 2024 \"<em>ASEAN: Thúc đẩy kết nối và tự cường</em>\", Lào đã cùng các nước ASEAN triển khai 9 ưu tiên, đạt nhiều kết quả tích cực trên cả 3 trụ cột, đặc biệt là việc xây dựng các Chiến lược triển khai Tầm nhìn Cộng đồng ASEAN 2045. Trước những biến động phức tạp, khó lường, ASEAN cũng như các khu vực khác trên thế giới đối mặt với nhiều thách thức như xung đột, bất ổn kinh tế, rủi ro tài chính, biến đổi khí hậu, thiên tai.</p>\n<p>Trong bối cảnh đó, ASEAN cần giữ vững quyết tâm, nâng cao tự chủ, tiếp tục nỗ lực củng cố hợp tác để kịp thời nắm bắt các cơ hội và ứng phó hiệu quả các thách thức. Thủ tướng Sonexay Siphandone tin tưởng rằng với tinh thần hợp tác, tin cậy và tương trợ giữa các nước thành viên, ASEAN sẽ tiếp tục đạt được những thành công mới.</p>\n<p>Hội nghị Cấp cao ASEAN lần này là cơ hội để tất cả các nước cùng đánh giá kết quả xây dựng Cộng đồng và đề ra định hướng phát triển và hợp tác, tiếp tục tăng cường quan hệ với các đối tác, củng cố nền tảng cho Cộng đồng ASEAN phát triển bền vững, đóng góp cho mục tiêu hòa bình, an ninh, ổn định.</p>\n<h3 class=\"aligncenter\"><strong>ĐẨY MẠNH HỢP TÁC THEO PHONG CÁCH ASEAN</strong></h3>\n<p>Phát biểu tại lễ khai mạc, Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith bày tỏ trân trọng về sự giúp đỡ và hỗ trợ quý báu của các thành viên gia đình ASEAN, các nước bạn bè và đối tác dành cho Lào trong cả ba lần đảm nhiệm trọng trách Chủ tịch ASEAN kể từ khi gia nhập ASEAN năm 1997.</p>\n<p>Trong suốt tiến trình phát triển của mình, ASEAN, một tổ chức khu vực với đặc trưng đa dạng vốn có, đã vượt qua nhiều thử thách, ghi dấu ấn phát triển với sự hình thành Cộng đồng vào năm 2015. ASEAN hiện nay là mái nhà chung của hơn 700 triệu dân, là nền kinh tế lớn thứ 3 châu Á và thứ 5 trên thế giới, dự báo vươn lên vị trí thứ 4 thế giới vào năm 2030.</p>\n<p>Thành tựu của ASEAN trong những thập kỷ qua đã mang lại nhiều lợi ích to lớn cho người dân, hiện thực hóa khát vọng và ước muốn chung của khu vực, củng cố đoàn kết, thống nhất trong đa dạng. Những kết quả này cũng là minh chứng cho thành công của Phương cách ASEAN, phát huy bản sắc và đặc thù riêng có của khu vực để thực hiện thành công mục tiêu hòa bình, ổn định và phát triển kinh tế-xã hội bền vững.</p>\n<p>Trong bối cảnh môi trường khu vực và quốc tế đang trải qua những biến động nhanh chóng, phức tạp với nhiều thách thức mới, ASEAN phải tiếp tục thực hiện sứ mệnh của mình, phấn đấu cho hòa bình, ổn định và phát triển bền vững, cam kết mạnh mẽ thúc đẩy chủ nghĩa đa phương trên tinh thần bình đẳng và cùng có lợi. ASEAN cần đẩy mạnh hợp tác theo Phương cách ASEAN, thúc đẩy tự cường, củng cố đoàn kết, thống nhất và vai trò trung tâm trong quan hệ với các đối tác.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng Ch&amp;iacute;nh phủ Phạm Minh Ch&amp;iacute;nh chia sẻ c&amp;aacute;c định hướng quan trọng cho ASEAN trong thời gian tới. Ảnh: VGP.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/img0778-1728453595112584883404.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/img0778-1728453595112584883404.jpg\"/>\n<figcaption class=\"image-caption\">Thủ tướng Chính phủ Phạm Minh Chính chia sẻ các định hướng quan trọng cho ASEAN trong thời gian tới. Ảnh: VGP.</figcaption>\n</figure>\n<p>Chủ tịch nước Lào cũng nhấn mạnh, với việc Timor-Leste trở thành thành viên đầy đủ trong tương lai gần, ASEAN sẽ hội tụ tất cả các quốc gia Đông Nam Á, khẳng định mạnh mẽ sự đa dạng và tiềm năng to lớn của khu vực, đồng thời mở ra cơ hội hợp tác mới với các đối tác.</p>\n<p>Khẳng định ASEAN là một trụ cột quan trọng trong chính sách đối ngoại \"hòa bình, độc lập, hữu nghị và hợp tác\" của Lào, Chủ tịch Thongloun Sisoulith nhấn mạnh Lào hoàn thành các cam kết và nghĩa vụ với tinh thần trách nhiệm cao vì lợi ích chung của ASEAN. Với chủ đề \"ASEAN: Thúc đẩy kết nối và tự cường\", các ưu tiên, sáng kiến trong năm Chủ tịch của Lào góp phần thực hiện mục tiêu chung xây dựng một Cộng đồng ASEAN kết nối hơn và tự cường hơn. Điều này cũng phản ánh mong muốn và nỗ lực đưa Lào từ một nước không giáp biển trở thành một trung tâm kết nối của khu vực và quốc tế.</p>\n<h3 class=\"aligncenter\"><strong>ASEAN THU HÚT ĐẦU TƯ ĐỨNG THỨ 2 TOÀN CẦU</strong></h3>\n<p>Ngay sau lễ khai mạc, Thủ tướng Chính phủ Phạm Minh Chính cùng với Lãnh đạo các nước ASEAN và Timor-Leste tham dự phiên họp toàn thể Hội nghị Cấp cao ASEAN, trao đổi về các nội dung hợp tác trong ASEAN và giữa ASEAN với các đối tác.</p>\n<p>Theo Báo cáo của Tổng Thư ký ASEAN, hợp tác ASEAN trong năm qua tiếp tục đạt nhiều bước tiến quan trọng, bất chấp khó khăn, thách thức cả ở trong và ngoài khu vực. Các Kế hoạch Tổng thể xây dựng Cộng đồng 2025 bước vào chặng triển khai cuối, ghi nhận tỷ lệ thực hiện cao trên cả 3 trụ cột, đặc biệt là chính trị-an ninh đạt 99,6%.</p>\n<p>ASEAN duy trì đà tăng trưởng kinh tế tích cực, tiếp tục là điểm đến đầu tư hấp dẫn với tổng vốn đầu tư nước ngoài trực tiếp năm 2023 là 230 tỷ USD, đứng thứ hai sau Hoa Kỳ. Các khuôn khổ như Hiệp định Khung Kinh tế số ASEAN, Khung kinh tế biển xanh, Khung kinh tế tuần hoàn… là cơ sở để ASEAN nhanh chóng bắt kịp các xu hướng phát triển mới, tạo động lực cho tăng trưởng chất lượng và bền vững trong tương lai.</p>\n<p>Các nước chúc mừng Chủ tịch Lào về những kết quả tích cực đã đạt được trong năm 2024 với chủ đề \"ASEAN: Thúc đẩy kết nối và tự cường\", đánh giá cao các sáng kiến, ưu tiên được triển khai trên cả 3 trụ cột Cộng đồng.</p>\n<p>Trong đó, nổi bật là việc xây dựng các Chiến lược triển khai Tầm nhìn Cộng đồng ASEAN 2045, hợp tác tăng cường kết nối chuỗi cung ứng, tái cơ cấu chiến lược thu hẹp khoảng cách phát triển, nâng cao tự cường y tế, tự cường khí hậu, tăng cường vai trò và sự tham gia của phụ nữ và trẻ em…</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"L&amp;atilde;nh đạo c&amp;aacute;c nước ASEAN v&amp;agrave; c&amp;aacute;c đại biểu tại Hội nghị - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/img0782-17284536579062031073035.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/img0782-17284536579062031073035.jpg\"/>\n<figcaption class=\"image-caption\">Lãnh đạo các nước ASEAN và các đại biểu tại Hội nghị - Ảnh: VGP</figcaption>\n</figure>\n<p>Các nước nhất trí cần cụ thể hóa và làm sâu sắc hơn nữa nội hàm của kết nối và tự cường trong các Chiến lược hợp tác cho giai đoạn mới, nâng cao khả năng thích ứng của ASEAN trước những chuyển động sâu rộng, phức tạp hiện nay.</p>\n<p>Hoan nghênh những tiến triển mới trong hợp tác giữa ASEAN với các đối tác, các nước nhất trí cần giữ vững cân bằng chiến lược của ASEAN trong triển khai quan hệ đối ngoại, tiếp tục đề nghị các đối tác tôn trọng vai trò trung tâm của ASEAN, cùng ASEAN thúc đẩy các giá trị đối thoại, hợp tác và tin cậy, đề cao thượng tôn pháp luật, đóng góp xây dựng và trách nhiệm cho hòa bình, an ninh và ổn định.</p>\n<h3 class=\"aligncenter\"><strong>LẤY TỰ CƯỜNG LÀM NỀN TẢNG ĐỂ VƯƠN TẦM</strong></h3>\n<p>Phát biểu tại Hội nghị, Thủ tướng Chính phủ bày tỏ cảm kích trước những lời chia sẻ và sự ủng hộ của các nước ASEAN trong việc khắc phục hậu quả siêu bão Yagi gây ra ở các nước, trong đó có Việt Nam.</p>\n<p>Thủ tướng Chính phủ nhấn mạnh tình đoàn kết và tương thân tương ái, \"một người vì mọi người, mọi người vì một người\" tiếp tục là giá trị cốt lõi và cội nguồn sức mạnh của ASEAN.</p>\n<p>Trong bối cảnh thế giới ngày càng biến động, Thủ tướng Chính phủ nhận định về tổng thể thì hòa bình, nhưng cục bộ có chiến tranh; về tổng thể thì hòa hoãn, nhưng cục bộ có căng thẳng; về tổng thể thì ổn định, nhưng cục bộ có xung đột.</p>\n<p>Trong cục diện nhiều thử thách đó, ASEAN tiếp tục là điểm sáng kinh tế toàn cầu, là cầu nối của đối thoại, hợp tác, và là tâm điểm của các tiến trình hội nhập, liên kết ở khu vực. Các khuôn khổ về kinh tế số, kinh tế biển xanh, kinh tế tuần hoàn… đang từng bước định hình nội hàm hợp tác mới ở khu vực.</p>\n<p>Bày tỏ nhất trí với chủ đề ASEAN 2024 về \"<em>Thúc đẩy kết nối và tự cường</em>\", Thủ tướng Chính phủ đề nghị hơn lúc nào hết, ASEAN cần lấy tự cường làm nền tảng để vươn tầm, lấy kết nối làm trọng tâm để bứt phá, và lấy đổi mới sáng tạo làm động lực để tiên phong dẫn dắt.</p>\n<p>Trên cơ sở đó, Thủ tướng Chính phủ đã chia sẻ các định hướng quan trọng cho ASEAN trong thời gian tới.</p>\n<p><em>Một là,</em> tự cường và tự chủ chiến lược là nền tảng để ASEAN vững vàng trước mọi biến động, vượt qua mọi thách thức. Theo đó, ASEAN cần củng cố đoàn kết, thống nhất trong đa dạng, kiên định các chuẩn mực ứng xử và kiên trì lập trường nguyên tắc của ASEAN trong các vấn đề quốc tế, khu vực.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thủ tướng Ch&amp;iacute;nh phủ Phạm Minh Ch&amp;iacute;nh c&amp;ugrave;ng c&amp;aacute;c nh&amp;agrave; l&amp;atilde;nh đạo ASEAN tham dự Hội nghị Cấp cao ASEAN - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/img0776-1728453759710294229059.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/img0776-1728453759710294229059.jpg\"/>\n<figcaption class=\"image-caption\">Thủ tướng Chính phủ Phạm Minh Chính cùng các nhà lãnh đạo ASEAN tham dự Hội nghị Cấp cao ASEAN - Ảnh: VGP</figcaption>\n</figure>\n<p>ASEAN cần nâng cao năng lực tự cường, phát huy nguồn lực nội sinh để giữ vững ổn định chiến lược bên trong và phản ứng chiến lược kịp thời trước các rủi ro bên ngoài. Thủ tướng Chính phủ bày tỏ tin tưởng rằng, việc Timor Leste sớm trở thành thành viên sẽ tiếp thêm sức mạnh tự cường cho ASEAN và khu vực.</p>\n<p>Thủ tướng Chính phủ cũng nhấn mạnh ASEAN cần giữ vững vai trò trung tâm, độc lập, cân bằng và ứng xử có nguyên tắc trong triển khai quan hệ đối ngoại, mở rộng và đa dạng hóa quan hệ với các đối tác trên cơ sở bảo đảm hiệu quả, thực chất và cùng có lợi.</p>\n<p><em>Hai là, </em>thúc đẩy kết nối bên trong kết hợp với kết nối bên ngoài, kết nối công-tư, kết nối đa lĩnh vực, trong đó trọng tâm là kết nối hạ tầng, thể chế và con người là đột phá chiến lược cho ASEAN.</p>\n<p>Theo đó, ASEAN cần thúc đẩy đầu tư cho các công trình hạ tầng chất lượng cao, nhất là hạ tầng chiến lược \"cứng\" và \"mềm\", khuyến khích sự tham gia hợp tác của bên thứ ba, các đối tác bên ngoài. ASEAN cần thúc đẩy hài hòa hóa thể chế, tạo thuận lợi cho thương mại hàng hóa, dịch vụ, đầu tư. ASEAN cần thúc đẩy kết nối con người, giao lưu nhân dân, tạo thuận lợi hơn nữa cho đi lại của người dân, doanh nhân, và người lao động.</p>\n<p><em>Ba là</em>, đổi mới sáng tạo là sức bật và động lực chính cho ASEAN bắt kịp, tiến cùng và vượt lên với khu vực và thế giới. Theo đó, ASEAN cần đẩy mạnh hợp tác phát triển hệ sinh thái đổi mới sáng tạo, phát triển các khung hợp tác số khu vực, song hành với phát triển các tiêu chí quản trị đối với các công nghệ mới nổi, trong đó có trí tuệ nhân tạo.</p>\n<p>ASEAN cần phát huy nhân tố con người là trung tâm, chủ thể, mục tiêu, nguồn lực và động lực của đổi mới sáng tạo, quan tâm tăng cường hợp tác giáo dục, đào tạo nguồn nhân lực chất lượng cao đáp ứng yêu cầu của thời đại mới.</p>\n<p>\"ASEAN đang chuẩn bị cho giai đoạn phát triển mới với tư duy mới, tầm nhìn mới, động lực mới và tâm thế mới. Với mong muốn đóng góp nhiều hơn nữa cho hợp tác khu vực, Thủ tướng Chính phủ thông báo Việt Nam sẽ tiếp tục tổ chức Diễn đàn Tương lai ASEAN năm 2025 và trông đợi các nước sẽ tiếp tục quan tâm và ủng hộ Việt Nam tổ chức thành công sự kiện này\", Thủ tướng nhấn mạnh.</p>\n<p>Nhân dịp này, Thủ tướng Chính phủ khẳng định Việt Nam ủng hộ và phối hợp chặt chẽ cùng Malaysia trong vai trò Chủ tịch ASEAN năm 2025 tiếp tục đạt thành quả mới, đánh dấu 10 năm hình thành Cộng đồng ASEAN.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-cong-dong-asean-can-nang-cao-nang-luc-tu-cuong-giu-vung-on-dinh-ben-trong-va-phan-ung-kip-thoi-truoc-rui-ro-ben-ngoai.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Bộ Tài chính: Trên 300 dự án giải ngân ì ạch, nhiều dự án chưa tiêu đồng nào",
    "slug": "bo-tai-chinh-tren-300-du-an-giai-ngan-i-ach-nhieu-du-an-chua-tieu-dong-nao",
    "description": "Bộ Tài chính cho biết tính đến hết tháng 9/2024, còn 326 dự án sử dụng vốn đầu tư công ngân sách trung ương giải ngân dưới 30% so với kế hoạch Thủ tướng giao tại 56 địa phương. Trong đó, có 82 dự án chưa giải ngân đồng nào...",
    "content": "\n<p style=\"text-align: justify;\">Bộ Tài chính vừa có Văn bản số 10657/BTC-ĐT gửi ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương về việc công khai các dự án giải ngân dưới 30% kế hoạch vốn đầu tư công năm 2024 nguồn ngân sách trung ương (vốn trong nước) do địa phương quản lý.</p>\n<p style=\"text-align: justify;\">Theo đó, để đạt được mục tiêu giải ngân vốn đầu tư công năm 2024 trên 95% kế hoạch Thủ tướng Chính phủ giao theo chỉ đạo, điều hành tại các Nghị quyết của Chính phủ và chỉ thị, công điện của Thủ tướng Chính phủ, Bộ Tài chính công khai một loạt danh mục công trình, dự án. Đây là những dự án đầu tư công giải ngân kế hoạch năm 2024 đến ngày 30/9/2024 nguồn vốn ngân sách trung ương theo ngành, lĩnh vực (vốn trong nước) có tỷ lệ giải ngân dưới 30% so với kế hoạch Thủ tướng Chính phủ giao do ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương quản lý.</p>\n<p style=\"text-align: justify;\">Theo trên, tổng số kế hoạch vốn năm 2024 nguồn ngân sách trung ương theo ngành, lĩnh vực (vốn trong nước) do địa phương quản lý là 86.746,6 tỷ đồng, chiếm 90,16% tổng nguồn ngân sách trung ương theo ngành, lĩnh vực do địa phương quản lý (96.203,4 tỷ đồng).</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728442803548\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p style=\"text-align: justify;\"><strong>Đến hết ngày 30/9/2024, ước giải ngân vốn đầu tư công nguồn ngân sách trung ương là 39.890 tỷ đồng, đạt 45,98% kế hoạch Thủ tướng giao, thấp hơn tỷ lệ giải ngân chung cả nước (47,29%). Theo báo cáo của Kho bạc Nhà nước đến ngày 30/9, còn 326 dự án giải ngân dưới 30% so với kế hoạch Thủ tướng giao tại 56 địa phương.</strong></p>\n<p class=\"aligncenter\">Văn bản của <strong>Bộ Tài chính</strong></p>\n</div>\n</div>\n<p>Tuy nhiên, hiện có 82 dự án chưa giải ngân và 5 dự án quan trọng quốc gia, dự án trọng điểm ngành giao thông vận tải có tỷ lệ giải ngân dưới 30%.</p>\n<p style=\"text-align: justify;\">Một số dự án đến nay vẫn chưa giải ngân đồng nào có thể kể đến như: dự án hỗ trợ kỹ thuật chuẩn bị dự án đầu tư tuyến đường sắt đô thị số 3, đoạn ga Hà Nội đến Hoàng Mai và hỗ trợ nghiên cứu xây dựng hệ thống giao thông đô thị tích hợp cho dự án đường sắt đô thị; dự án xây dựng Cảng hàng không Sa Pa, tỉnh Lào Cai theo hình thức đối tác công tư (PPP); cao tốc Hoà Bình - Mộc Châu trên địa bàn tỉnh Hoà Bình, Bệnh viện da liễu tỉnh Nam Định...</p>\n<p style=\"text-align: justify;\">Cùng đó, nhiều dự án đường sắt đô thị đang triển khai tại Hà Nội và TP. Hồ Chí Minh cũng giải ngân ì ạch. Dự án xây dựng tuyến đường sắt đô thị thí điểm TP. Hà Nội, đoạn Nhổn - Ga Hà Nội được bố trí hơn 1.300 tỷ đồng nhưng mới giải ngân 14%. Tại TP. Hồ Chí Minh, dự án xây dựng đường sắt đô thị tuyến metro số 1 Bến Thành - Suối Tiên được giao 400 tỷ đồng, hiện giải ngân 27%; tuyến Metro số 2 Bến Thành - Tham Lương giải ngân 18% trong tổng số 350 tỷ đồng được giao.</p>\n<p style=\"text-align: justify;\">Đáng nói, nhiều dự án trọng điểm ngành giao thông vận tải giải ngân đạt thấp. Đơn cử, dự án thành phần 1.1 và 1.3 bồi thường, hỗ trợ, tái định cư thuộc dự án đường Vành đai 4 - vùng Thủ đô tại địa phận Hà Nội và Bắc Ninh giải ngân đạt 15% và 4%. </p>\n<p style=\"text-align: justify;\">Một số dự án khác đạt tỷ lệ giải ngân thấp như: dự án đầu tư xây dựng đường cao tốc Tuyên Quang - Phú Thọ kết nối cao tốc Nội Bài - Lào Cai; cao tốc Tuyên Quang - Hà Giang (giai đoạn 1), đoạn qua tỉnh Tuyên Quang.</p>\n<p style=\"text-align: justify;\">Cao tốc Tân Phú -  Bảo Lộc đi qua địa phận hai tỉnh Lâm Đồng và Đồng Nai được bố trí vốn 800 tỷ đồng nhưng chưa giải ngân. Dự án dự kiến khởi công vào năm 2023 và hoàn thành trong năm 2025 đến nay chưa khởi công do chưa hoàn thành thủ tục đầu tư, lại gặp vướng mắc về vốn nên không thể tiếp tục tài trợ vốn cho dự án.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Bộ Tài chính: Trên 300 dự án giải ngân ì ạch, nhiều dự án chưa tiêu đồng nào - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/09/10-9.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/09/10-9.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Để đẩy nhanh tiến độ, Bộ Tài chính đề nghị uỷ ban nhân dân cấp tỉnh triển khai nghiêm túc, quyết liệt các giải pháp thúc đẩy giải ngân vốn đầu tư công của tất cả các nguồn vốn gồm: ngân sách trung ương, ngân sách địa phương và các nguồn vốn bổ sung ngoài kế hoạch theo chỉ đạo, điều hành của Chính phủ về các nhiệm vụ, giải pháp trọng tâm để khẩn trương khắc phục hậu quả cơn bão số 3 và Chỉ thị của Thủ tướng Chính phủ về nhiệm vụ, giải pháp trọng tâm đẩy mạnh giải ngân vốn đầu tư công những tháng cuối năm 2024.</p>\n<p style=\"text-align: justify;\">Đồng thời, uỷ ban nhân dân các tỉnh chỉ đạo chủ đầu tư, sở, ngành và các cơ quan liên quan thực hiện rà soát tất cả các dự án trong kế hoạch đầu tư công năm 2024, đẩy mạnh công tác thanh toán, quyết toán công trình, dự án sử dụng vốn đầu tư công.</p>\n<div class=\"serviceBox05 imf-boxes fl\" id=\"box1728449968204\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p style=\"text-align: justify;\"><strong>\"Uỷ ban nhân dân các tỉnh cần chủ động rà soát, báo cáo kịp thời phương án điều chuyển vốn giữa các dự án không có khả năng giải ngân hoặc chậm giải ngân sang các dự án có khả năng giải ngân tốt hơn, có nhu cầu bổ sung vốn\".</strong></p>\n<p style=\"text-align: justify;\"><strong>Bộ Tài chính.</strong></p>\n</div>\n</div>\n<p style=\"text-align: justify;\">Trường hợp vượt thẩm quyền, báo cáo ủy ban nhân dân cấp tỉnh gửi các bộ có liên quan để tổng hợp trình cấp có thẩm quyền quyết định theo quy định trước ngày 15/11.</p>\n<p style=\"text-align: justify;\">Riêng đối với các dự án quan trọng quốc gia, Bộ Tài chính đề nghị các địa phương tích cực triển khai các giải pháp đẩy mạnh giải ngân theo đúng chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 1008/QĐ-TTg ngày 19/9/2024 về Quyết định Kế hoạch triển khai đợt thi đua cao điểm “500 ngày đêm thi đua hoàn thành 3.000km đường bộ cao tốc”, Văn bản số 673/TTg-CN ngày 05/9/2024 về triển khai các nhiệm vụ trọng tâm.</p>\n<p style=\"text-align: justify;\">Bên cạnh đó, thực hiện tạm ứng, thu hồi tạm ứng, nghiệm thu, thanh toán vốn đầu tư theo đúng quy định và ngay khi có khối lượng. Việc tạm ứng, mức vốn tạm ứng và thu hồi vốn tạm ứng theo đúng quy định của Nghị định số 99/2021/NĐ-CP ngày 11/11/2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng đầu tư công, đảm bảo sử dụng hiệu quả, tránh thất thoát, lãng phí nguồn ngân sách nhà nước được giao.</p>\n",
    "url_origin": "https://vneconomy.vn/bo-tai-chinh-tren-300-du-an-giai-ngan-i-ach-nhieu-du-an-chua-tieu-dong-nao.htm",
    "category": {
      "name": "Tài chính",
      "slug": "tai-chinh"
    },
    "author": " Ánh Tuyết ",
    "type": "crawl"
  },
  {
    "title": "Chuyển đổi số là công cụ quan trọng để đạt được mục tiêu chuyển đổi xanh",
    "slug": "chuyen-doi-so-la-cong-cu-quan-trong-de-dat-duoc-muc-tieu-chuyen-doi-xanh",
    "description": "Hiện nay, xu hướng chuyển đổi số gắn với chuyển đổi xanh nhằm hướng tới nền kinh tế số bền vững là một trong những điều kiện bắt buộc mà các doanh nghiệp cần phải áp dụng...",
    "content": "\n<p>Theo các chuyên gia tham gia Hội nghị “Chuyển đổi số trong doanh nghiệp hướng tới nền kinh tế số bền vững” do Cục Phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư) và Tổ chức Hợp tác Quốc tế Đức (GIZ) tổ chức vào ngày 8/10, chuyển đổi số đang trở thành một trong những yếu tố quan trọng để thúc đẩy sự phát triển bền vững và thực hiện các mục tiêu chuyển đổi xanh, </p>\n<p>Hội nghị diễn ra nhằm hưởng ứng Ngày Chuyển đổi số Quốc gia 10/10, đồng thời tái khẳng định cam kết của Việt Nam trong việc thúc đẩy quá trình chuyển đổi số, đặc biệt là cho các doanh nghiệp nhỏ và vừa (SMEs).</p>\n<p class=\"aligncenter\"><strong>CHUYỂN ĐỔI SỐ - ĐỘNG LỰC THEN CHỐT CHO MỤC TIÊU XANH</strong></p>\n<p>Phát biểu tại hội nghị, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương nhấn mạnh tầm quan trọng của chuyển đổi số và đổi mới sáng tạo trong việc đạt được các mục tiêu phát triển bền vững. Thứ trưởng cho rằng đây không chỉ là một trong những ưu tiên hàng đầu của chính phủ Việt Nam, mà còn là yếu tố quyết định nâng cao sức cạnh tranh quốc gia.</p>\n<p>“Để thúc đẩy xu hướng này, Bộ Kế hoạch và Đầu tư đã ban hành nhiều chính sách hỗ trợ doanh nghiệp áp dụng công nghệ số nhằm nâng cao hiệu quả hoạt động và cải thiện vị thế cạnh tranh trên thị trường quốc tế”, Thứ trưởng chia sẻ.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thứ trưởng Bộ Kế hoạch v&amp;agrave; Đầu tư Trần Quốc Phương ph&amp;aacute;t biểu tại Hội nghị.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07686.JPG\" src=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07686.JPG\"/>\n<figcaption class=\"image-caption\">Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương phát biểu tại Hội nghị.</figcaption>\n</figure>\n<p>Nhận thức được tầm quan trọng của chuyển đổi số, Chương trình chuyển đổi số quốc gia được Thủ tướng phê duyệt vào năm 2020 cũng đã đề ra mục tiêu kinh tế số sẽ chiếm 20% GDP vào năm 2025 và đạt 30% vào năm 2030.</p>\n<p>Trong những năm qua, lĩnh vực kinh tế số của Việt Nam đã và đang được phát triển mạnh mẽ và đạt được nhiều kết quả tích cực. Từ các số liệu được công bố từ Google, Việt Nam có tốc độ tăng trưởng kinh tế số nhanh nhất Đông Nam Á trong 2 năm liên tiếp (năm 2022 đạt 28% và năm 2023 đạt 19%). Bộ Thông tin và Truyền thông ước tính tỷ trọng kinh tế số trong GDP Việt Nam năm 2023 đạt 16,5%. Hiện nay, số doanh nghiệp công nghệ số là 50.350 doanh nghiệp đang hoạt động, tăng 8% so với cùng kỳ năm 2023 và ước đạt 106% kế hoạch năm 2024. </p>\n<p>Tuy nhiên, theo ông Nguyễn Đức Trung, Phó Cục trưởng Cục Phát triển  doanh nghiệp (Bộ Kế hoạch và Đầu tư), chuyển đổi số không chỉ đơn thuần là việc số hóa các quy trình hiện có, mà còn phải gắn liền với chuyển đổi xanh, hướng tới một nền kinh tế số bền vững. “Xu hướng chuyển đổi số gắn với chuyển đổi xanh hướng tới nền kinh tế số bền vững là một trong những điều kiện bắt buộc mà các doanh nghiệp cần phải áp dụng”, ông Trung nhấn mạnh.</p>\n<p>Cùng quan điểm, ông Dennis Quennet, Giám đốc Chương trình Phát triển Kinh tế Bền vững, Tổ chức Hợp tác Quốc tế Đức (GIZ) cũng nhấn mạnh chuyển đổi số sẽ đóng góp tích cực cho quá trình  nỗ lực cắt giảm phát thải trong xu hướng phát triển nền kinh tế xanh của Việt Nam. Không những thế, chuyển đổi số còn giúp các doanh nghiệp nhỏ và vừa cải thiện năng suất, dễ dàng hơn trong tìm kiếm thị trường mới, và qua đó nâng cao năng lực cạnh tranh trong bối cảnh toàn cầu hóa và phát triển kinh tế xanh đang diễn ra mạnh mẽ.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"&amp;Ocirc;ng Nguyễn Đức Trung (phải), Ph&amp;oacute; Cục trưởng Cục Ph&amp;aacute;t triển&amp;nbsp; doanh nghiệp (Bộ Kế hoạch v&amp;agrave; Đầu tư)&amp;nbsp; v&amp;agrave;&amp;nbsp; &amp;ocirc;ng Dennis Quennet (tr&amp;aacute;i), Gi&amp;aacute;m đốc Chương tr&amp;igrave;nh Ph&amp;aacute;t triển Kinh tế Bền vững, Tổ chức Hợp t&amp;aacute;c Quốc tế Đức (GIZ) chủ tr&amp;igrave; Hội nghị.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07605.JPG\" src=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07605.JPG\"/>\n<figcaption class=\"image-caption\">Ông Nguyễn Đức Trung (phải), Phó Cục trưởng Cục Phát triển  doanh nghiệp (Bộ Kế hoạch và Đầu tư)  và  ông Dennis Quennet (trái), Giám đốc Chương trình Phát triển Kinh tế Bền vững, Tổ chức Hợp tác Quốc tế Đức (GIZ) chủ trì Hội nghị.</figcaption>\n</figure>\n<p>“Chuyển đổi kép đã trở thành xu thế mới trên toàn cầu, trong đó các giải pháp số sẽ được áp dụng để quản lý tốt hơn các vấn đề môi trường, hướng tới tăng trưởng xanh và phát triển bền vững”, ông Dennis cho hay. “Mỗi nước trên thế giới có một khung phát triển về kinh tế số và trí tuệ nhân tạo (AI) khác nhau, Việc học hỏi và áp dụng những khung phát triển này vào Việt Nam sẽ tạo nền tảng vững chắc cho quá trình chuyển đổi kép và phát triển bền vững”.</p>\n<p>Trong bối cảnh các thị trường như Liên minh châu Âu (EU) ngày càng áp dụng các tiêu chuẩn khắt khe về giảm thải carbon đối với hàng hóa nhập khẩu, các doanh nghiệp Việt Nam phải đối mặt với áp lực tuân thủ các quy tắc này nếu muốn tiếp cận thị trường quốc tế. Chính vì vậy, các chuyên gia nhấn mạnh rằng điều này đòi hỏi các doanh nghiệp, dù lớn hay nhỏ, đều phải áp dụng chuyển đổi số để phát triển các sản phẩm tuân thủ tiêu chuẩn về môi trường.</p>\n<p class=\"aligncenter\"><strong> “CHUYỂN MÌNH” ĐỂ NẮM BẮT ĐƯỢC XU HƯỚNG “CHUYỂN ĐỔI KÉP”</strong></p>\n<p>Tại Việt Nam, các doanh nghiệp công nghệ đã và đang đẩy mạnh quá trình chuyển đổi số để bắt kịp xu thế này. Ông Bùi Sơn Nam, Phó Tổng Giám đốc MobiFone, chia sẻ rằng công ty này đã không ngừng chuyển mình từ một doanh nghiệp viễn thông truyền thống sang một doanh nghiệp công nghệ. Trong đó, MobiFone hiện đang đầu tư mạnh mẽ vào các sản phẩm và dịch vụ số, hỗ trợ các doanh nghiệp và cơ quan nhà nước trên hành trình chuyển đổi số, bao gồm các dịch vụ hóa đơn điện tử, chữ ký số và đào tạo trực tuyến.</p>\n<p>“Chúng tôi đang tích cực chuẩn bị cho lộ trình thương mại hóa 5G tại Việt Nam, với mục tiêu hỗ trợ các doanh nghiệp trong hành trình chuyển đổi số và đóng góp vào cuộc cách mạng công nghiệp 4.0 của đất nước”, ông Nam nói.</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728382849640\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p><em><strong>“Chuyển đổi số hướng tới chuyển đổi xanh không còn là mục tiêu riêng của các tập đoàn lớn hay các doanh nghiệp có tiềm lực mạnh, mà đã trở thành mục tiêu chung của mọi doanh nghiệp tại Việt Nam”.</strong></em></p>\n</div>\n</div>\n<p>Tương tự, các công ty công nghệ lớn như FPT Smart Cloud cũng đang theo đuổi chiến lược chuyển đổi kép. Trong đó, bà Vũ Kiều Trang, Phó Giám đốc kinh doanh của FPT Smart Cloud, cho biết công ty cam kết giảm 60% lượng khí thải từ hoạt động của trung tâm dữ liệu (Data Center) vào năm 2025. Công ty cũng tích hợp các tiêu chuẩn môi trường, xã hội và quản trị (ESG) vào quy trình quản lý và vận hành của mình nhằm thúc đẩy phát triển bền vững.</p>\n<p>“Việc thay thế tài liệu giấy bằng văn bản điện tử, chữ ký số là một ví dụ điển hình về cách chuyển đổi số có thể hỗ trợ chuyển đổi xanh,” bà Trang chia sẻ. “Chúng tôi đang nỗ lực áp dụng các giải pháp này từ cấp tập đoàn đến từng chi nhánh và nhân viên”.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Đại diện c&amp;aacute;c doanh nghiệp về c&amp;ocirc;ng nghệ lớn tại Việt Nam chia sẻ về những hoạt động về c&amp;aacute;c định hướng đẩy mạnh chuyển đổi số gắn liền với chuyển đổi xanh.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07661.jpg\" src=\"https://media.vneconomy.vn/images/upload/2024/10/08/bmt07661.jpg\"/>\n<figcaption class=\"image-caption\">Đại diện các doanh nghiệp về công nghệ lớn tại Việt Nam chia sẻ về những hoạt động về các định hướng đẩy mạnh chuyển đổi số gắn liền với chuyển đổi xanh.</figcaption>\n</figure>\n<p>Ngoài ra, bà Phạm Hoài Anh, Giám đốc Thương mại 1C Việt Nam, chia sẻ rằng ngoài các giải pháp công nghệ quy mô lớn đã được triển khai, công ty hiện đang tập trung vào việc ra mắt các sản phẩm tích hợp trí tuệ nhân tạo (AI), đồng thời nghiên cứu và phát triển các giải pháp số không chỉ đáp ứng nhu cầu của thị trường trong nước và thế giới, mà còn hỗ trợ các doanh nghiệp trong hành trình phát triển bền vững và thân thiện với môi trường.</p>\n<p>Bà Anh cũng đặc biệt nhấn mạnh về mục tiêu xanh trong chuyển đổi số. Trong đó, chuyển đổi số không chỉ là việc áp dụng công nghệ mới, mà còn là cơ hội để doanh nghiệp tái cơ cấu theo hướng bền vững, giảm thiểu tác động tiêu cực đến môi trường và đóng góp vào mục tiêu phát triển xanh của đất nước cũng như đáp ứng được các tiêu chuẩn về phát triển bền vững được các nước trên thế giới áp dụng.</p>\n<p>“Chuyển đổi số hướng tới chuyển đổi xanh không còn là mục tiêu riêng của các tập đoàn lớn hay các doanh nghiệp có tiềm lực mạnh, mà đã trở thành mục tiêu chung của mọi doanh nghiệp tại Việt Nam”, bà Anh cho biết.</p>\n<p>Nhận thức được tầm quan trọng của việc hỗ trợ các doanh nghiệp trong quá trình chuyển đổi số, trong khuôn khổ của hội nghị, Cục Phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư) đã ký kết biên bản ghi nhớ với 5 doanh nghiệp công nghệ, bao gồm MobiFone, FPT Smart Cloud, MISA, 1C Việt Nam và Tổng công ty Công nghệ &amp; Giải pháp CMC. Thỏa thuận này sẽ hỗ trợ các doanh nghiệp nhỏ và vừa tại Việt Nam với tổng giá trị lên đến 33 tỷ đồng, thông qua các gói giải pháp công nghệ và tư vấn chuyên sâu đến từ các doanh nghiệp công nghệ lớn tại Việt Nam.</p>\n<p>Thông qua các gói hỗ trợ từ 5 doanh nghiệp công nghệ lớn tại Việt Nam, Thứ trưởng Trần Quốc Phương nhấn mạnh rằng việc hợp tác với các đơn vị công nghệ sẽ xây dựng được các gói giải pháp riêng cho các doanh nghiệp nhỏ và vừa, giúp doanh nghiệp giảm tối đa chi phí tư vấn hay các giải pháp số nhằm nâng cao hiệu quả kinh doanh của doanh nghiệp.</p>\n<p>Qua đó, góp phần đẩy mạnh tính tiên phong trong đổi mới sáng tạo, chuyển đổi số; chuyển giao công nghệ từ các Tập đoàn, tổng công ty, nâng cao tính hiệu quả trong doanh nghiệp dẫn dắt, trách nhiệm với cộng đồng, qua đó thúc đẩy quá trình chuyển đổi số nhanh chóng, hiệu quả, góp phần tăng trưởng GDP như kỳ vọng của Đảng và Nhà nước đã đề ra.</p>\n",
    "url_origin": "https://vneconomy.vn/chuyen-doi-so-la-cong-cu-quan-trong-de-dat-duoc-muc-tieu-chuyen-doi-xanh.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Phương Nhi ",
    "type": "crawl"
  },
  {
    "title": "Điều chỉnh hơn 8.446 tỷ đồng kế hoạch vốn đầu tư công nguồn ngân sách trung ương năm 2024",
    "slug": "dieu-chinh-hon-8446-ty-dong-ke-hoach-von-dau-tu-cong-nguon-ngan-sach-trung-uong-nam-2024",
    "description": "Ủy ban Thường vụ Quốc hội thống nhất đề xuất của Chính phủ về việc điều chỉnh, bổ sung kế hoạch đầu tư công nguồn ngân sách trung ương năm 2024...",
    "content": "\n<p>Tiếp tục phiên họp thứ 38, chiều ngày 08/10/2024, dưới sự điều hành của Phó Chủ tịch Quốc hội Nguyễn Đức Hải, Ủy ban Thường vụ Quốc hội, xem xét, quyết định việc điều chỉnh kế hoạch đầu tư công nguồn ngân sách Trung ương năm 2024.</p>\n<p>Tại phiên họp, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cho biết Chính phủ trình Ủy ban Thường vụ Quốc hội xem xét, quyết định về việc điều chỉnh, bổ sung kế hoạch đầu tư công nguồn ngân sách trung ương năm 2024, tổng số vốn là 8.446,866 tỷ đồng.</p>\n<p>Trong đó, bao gồm 7.313,553 tỷ đồng vốn trong nước điều chỉnh giảm của 20 Bộ, cơ quan trung ương và địa phương để bổ sung tương ứng cho 12 Bộ, cơ quan trung ương và địa phương; 1.133,313 tỷ đồng vốn nước ngoài điều chỉnh giảm của 4 Bộ, địa phương để bổ sung tương ứng cho Bộ Y tế và 13 địa phương.</p>\n<p>Số vốn giảm này bao gồm số đã được Thủ tướng Chính phủ giao nhưng các Bộ, cơ quan trung ương và địa phương chưa phân bổ cho các dự án do dự án chưa đủ thủ tục đầu tư theo quy định và số vốn đã phân bổ chi tiết nhưng các Bộ, cơ quan, địa phương không có nhu cầu sử dụng trong năm 2024 và đề xuất “trả lại vốn”.</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728397328792\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<h5><strong>Chỉ bổ sung cho dự án đã được giao kế hoạch đầu tư công trung hạn giai đoạn 2021-2025; đã đủ thủ tục đầu tư, có khả năng hấp thụ, giải ngân vốn trong năm 2024. Tổng mức vốn sau khi được bổ sung của các nhiệm vụ, dự án không vượt quá số vốn kế hoạch đầu tư công trung hạn nguồn ngân sách Trung ương đã được giao cho các dự án.</strong></h5>\n</div>\n</div>\n<p>Thẩm tra nội dung này, Chủ nhiệm Ủy ban Tài chính, Ngân sách Lê Quang Mạnh cho biết Thường trực Ủy ban Tài chính, Ngân sách đánh giá việc điều chỉnh giảm kế hoạch đầu tư công năm 2024 của các Bộ, cơ quan trung ương và địa phương để điều chỉnh bổ sung cho các Bộ, cơ quan trung ương và địa phương thực hiện các dự án có khả năng giải ngân nhằm đẩy nhanh tiến độ thực hiện, sớm hoàn thành dự án đưa vào sử dụng, phát huy hiệu quả kinh tế xã hội.</p>\n<p>Việc điều chỉnh, bổ sung này không làm thay đổi tổng mức vốn trung hạn và hàng năm đã được Quốc hội quyết định, vì vậy, thuộc thẩm quyền của Ủy ban Thường vụ Quốc hội theo quy định của Luật Đầu tư công và Luật Ngân sách Nhà nước.</p>\n<p>Bên cạnh đó, cơ quan thẩm tra đề nghị Chính phủ chỉ đạo các Bộ, cơ quan trung ương và địa phương rà soát danh mục điều chỉnh, bổ sung; trong đó việc bổ sung kế hoạch đầu tư vốn ngân sách Trung ương năm 2024 phải đảm bảo một số điều kiện.</p>\n<p>Phát biểu kết luận, Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết Ủy ban Thường vụ Quốc hội thống nhất đề xuất của Chính phủ về việc điều chỉnh, bổ sung kế hoạch đầu tư công nguồn ngân sách Trung ương năm 2024.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"C&amp;aacute;c l&amp;atilde;nh đạo Quốc hội nhất tr&amp;iacute; th&amp;ocirc;ng qua c&amp;aacute;c nội dung kết luận.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/lanh-dao-qh-thong-nhat.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/lanh-dao-qh-thong-nhat.jpg\"/>\n<figcaption class=\"image-caption\">Các lãnh đạo Quốc hội nhất trí thông qua các nội dung kết luận.</figcaption>\n</figure>\n<p>Chính phủ rà soát, chịu trách nhiệm đảm bảo các dự án được điều chỉnh tăng, giảm vốn đủ thủ tục, điều kiện theo quy định của pháp luật; đồng thời đảm bảo việc điều chỉnh tăng, giảm dự toán vốn đầu tư công năm 2024 của các Bộ, ngành, địa phương không làm ảnh hưởng đến việc triển khai thực hiện các dự án đã được phân bổ vốn hoặc đã có dự kiến phân bổ vốn của cấp có thẩm quyền.</p>\n<p>Ủy ban Thường vụ Quốc hội lưu ý việc giao vốn, bổ sung vốn cho các dự án phải đảm bảo là các dự án được giao kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 đủ thủ tục đầu tư và có khả năng hấp thụ vốn, giải ngân vốn trong năm 2024 không thực hiện kéo dài sang các năm sau số vốn được bổ sung. Tổng mức vốn sau khi được bổ sung của các nhiệm vụ, dự án không vượt quá số vốn kế hoạch đầu tư công trung hạn nguồn ngân sách Nhà nước được giao và số vốn bổ sung theo quy định.</p>\n<p>Chính phủ, các Bộ, cơ quan Trung ương, các địa phương cần rút kinh nghiệm để bố trí vốn phù hợp với tiến độ thực hiện, khả năng giải ngân của các nhiệm vụ, dự án, hạn chế việc phải điều chỉnh giảm kế hoạch vốn đã giao; đồng thời có giải pháp quyết liệt để phân bổ số vốn còn lại chưa phân bổ, đẩy nhanh tiến độ giải ngân vốn đầu tư, quản lý sử dụng vốn tiết kiệm, hiệu quả, chống tiêu cực, lãng phí.</p>\n<p>Phó Chủ tịch Quốc hội giao Ủy ban Tài chính, Ngân sách chủ trì, phối hợp với Ủy ban Pháp luật và Bộ Kế hoạch và Đầu tư tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội; hoàn chỉnh dự thảo Nghị quyết các nội dung trên, xin ý kiến Ủy ban Thường vụ Quốc hội trình Chủ tịch Quốc hội sớm ban hành Nghị quyết.</p>\n",
    "url_origin": "https://vneconomy.vn/dieu-chinh-hon-8-446-ty-dong-ke-hoach-von-dau-tu-cong-nguon-ngan-sach-trung-uong-nam-2024.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Đỗ Phong ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng đề nghị Lào thúc đẩy triển khai hiệu quả các dự án trọng điểm",
    "slug": "thu-tuong-de-nghi-lao-thuc-day-trien-khai-hieu-qua-cac-du-an-trong-diem",
    "description": "Ngày 8/10, tại Thủ đô Vientiane, Lào, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội kiến với Chủ tịch Quốc hội Lào Saysomphone Phomvihane nhân dịp dự Hội nghị Cấp cao ASEAN lần thứ 44, 45...",
    "content": "\n<p>Tại cuộc gặp, Thủ tướng Phạm Minh Chính chuyển lời thăm hỏi thân thiết, thắm tình anh em của Tổng Bí thư, Chủ tịch nước Tô Lâm và Chủ tịch Quốc hội Trần Thanh Mẫn tới Chủ tịch Quốc hội Lào Saysomphone Phomvihane.</p>\n<p>Thủ tướng đánh giá cao những thành tựu trong lĩnh vực lập pháp mà Quốc hội Lào đạt được thời gian qua; bày tỏ tin tưởng, Lào sẽ đảm nhiệm thành công cương vị Chủ tịch AIPA 45 sắp tới, đồng thời, dưới sự lãnh đạo của đồng chí Saysomphone Phomvihane, Quốc hội Lào sẽ tiếp tục góp phần quan trọng vào việc thực hiện thắng lợi Nghị quyết Đại hội Đảng lần thứ XI và Kế hoạch phát triển kinh tế-xã hội 5 năm lần thứ IX.</p>\n<p>Hai nhà lãnh đạo khẳng định luôn coi trọng và dành ưu tiên cao nhất cho việc củng cố và tăng cường quan hệ vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam-Lào, coi đây là tài sản vô giá, là yếu tố sống còn đối với sự nghiệp cách mạng hai nước.</p>\n<p>Cảm ơn lãnh đạo và nhân dân Lào đã tạo điều kiện cho người Việt làm ăn, sinh sống ổn định và dần củng cố địa vị pháp lý tại Lào, Thủ tướng đề nghị Quốc hội hai nước tạo khuôn khổ pháp lý thuận lợi để tăng cường kết nối toàn diện, nhất là trong 5 lĩnh vực thể chế, năng lượng, giao thông vận tải, thương mại - đầu tư và nông nghiệp…</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Hai nh&amp;agrave; l&amp;atilde;nh đạo khẳng định lu&amp;ocirc;n coi trọng v&amp;agrave; d&amp;agrave;nh ưu ti&amp;ecirc;n cao nhất cho việc củng cố v&amp;agrave; tăng cường quan hệ vĩ đại, đo&amp;agrave;n kết đặc biệt v&amp;agrave; hợp t&amp;aacute;c to&amp;agrave;n diện Việt Nam-L&amp;agrave;o. Ảnh: VGP.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0684-1728386147296297577765.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0684-1728386147296297577765.jpg\"/>\n<figcaption class=\"image-caption\">Hai nhà lãnh đạo khẳng định luôn coi trọng và dành ưu tiên cao nhất cho việc củng cố và tăng cường quan hệ vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam-Lào. Ảnh: VGP.</figcaption>\n</figure>\n<p>Thủ tướng cũng đề nghị phía Lào tiếp tục tạo điều kiện cho doanh nghiệp Việt Nam sang làm ăn kinh doanh tại Lào; thúc đẩy triển khai hiệu quả một số dự án trọng điểm.</p>\n<p>Đánh giá cao Quốc hội hai nước trong việc biên soạn, xuất bản cuốn sách \"50 năm quan hệ giữa Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam và Quốc hội nước Cộng hòa dân chủ nhân dân Lào - Hợp tác toàn diện và phát triển\" nhân dịp kỷ niệm các ngày lễ lớn của hai nước trong năm 2025, Thủ tướng Phạm Minh Chính đề nghị tiếp tục tăng cường công tác tuyên truyền, giáo dục cho thế hệ trẻ hai nước về quan hệ hữu nghị đặc biệt Việt - Lào.</p>\n<p>Chủ tịch Quốc hội Saysomphone Phomvihane cảm ơn Việt Nam đã dành sự ủng hộ, hỗ trợ to lớn cho Lào thời gian qua; đánh giá cao kết quả Hội đàm giữa hai Thủ tướng; bày tỏ mong muốn thắt chặt hơn nữa quan hệ gắn bó giữa Quốc hội hai nước, trong đó có các hoạt động giám sát chung, góp phần triển khai hiệu quả các dự án trọng điểm và thỏa thuận cấp cao đã ký kết; nhất trí thúc đẩy hợp tác địa phương trong nông nghiệp, thủy lợi và chế biến sản phẩm nông nghiệp phục vụ xuất khẩu; tăng cường trao đổi, chia sẻ kinh nghiệm chuyên môn; tiếp tục phối hợp chặt chẽ, ủng hộ lẫn nhau tại các diễn đàn nghị viện khu vực và quốc tế như IPU, AIPA, APF…</p>\n<p>Trong bối cảnh tình hình thế giới, khu vực diễn biến phức tạp, hai bên khẳng định tiếp tục vun đắp quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào, Lào - Việt Nam, đã được các thế hệ lãnh đạo tiền bối dày công vun đắp, đưa hợp tác kinh tế ngày càng phát triển thực chất, hiệu quả, xứng tầm với quan hệ chính trị giữa hai nước và phù hợp với nhu cầu phát triển của mỗi nước trong giai đoạn mới.</p>\n<p>Nhân dịp này, Chủ tịch Quốc hội Lào gửi lời hỏi thăm Tổng Bí thư, Chủ tịch nước Tô Lâm và mong sớm đón Chủ tịch Quốc hội Trần Thanh Mẫn sang thăm chính thức và dự hội nghị AIPA tại Lào vào cuối tháng 10/2024.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-de-nghi-lao-thuc-day-trien-khai-hieu-qua-cac-du-an-trong-diem.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng: Quan hệ Việt Nam - Lào là tài sản vô giá và là yếu tố sống còn với sự nghiệp cách mạng hai nước",
    "slug": "thu-tuong-quan-he-viet-nam--lao-la-tai-san-vo-gia-va-la-yeu-to-song-con-voi-su-nghiep-cach-mang-hai-nuoc",
    "description": "Thủ tướng Phạm Minh Chính khẳng định Đảng, Nhà nước và nhân dân Việt Nam luôn coi trọng và dành ưu tiên cao nhất cho mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào, coi đây là tài sản vô giá, yêu cầu khách quan, ưu tiên hàng đầu, lựa chọn số một và là yếu tố sống còn đối với sự nghiệp cách mạng của hai nước, cần gìn giữ cho các thế hệ mai sau...",
    "content": "\n<p>Chiều ngày 8/10, tại Thủ đô Vientiane, Lào, Thủ tướng Chính phủ Phạm Minh Chính có cuộc hội kiến Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith nhân dịp dự Hội nghị Cấp cao ASEAN lần thứ 44, 45.</p>\n<p>Thủ tướng Chính phủ Phạm Minh Chính nhiệt liệt chúc mừng Lào, trên cương vị Chủ tịch ASEAN 2024, tổ chức thành công các hội nghị quan trọng của ASEAN và chuyển lời của Tổng Bí thư, Chủ tịch nước Tô Lâm, Chủ tịch Quốc hội Trần Thanh Mẫn chúc Lào, với sự chuẩn bị chu đáo, chuyên nghiệp bằng kinh nghiệm có được trong vai trò Chủ tịch ASEAN 2004 và 2016, sẽ tổ chức thành công Hội nghị Cấp cao ASEAN và AIPA 45, qua đó đóng góp thiết thực cho sự phát triển ổn định, bền vững và tăng trưởng của khu vực, đồng thời nâng cao vai trò, vị thế của Lào trên trường quốc tế.</p>\n<p>Thủ tướng Phạm Minh Chính khẳng định Đảng, Nhà nước và nhân dân Việt Nam luôn coi trọng và dành ưu tiên cao nhất cho mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào, coi đây là tài sản vô giá, yêu cầu khách quan, ưu tiên hàng đầu, lựa chọn số một và là yếu tố sống còn đối với sự nghiệp cách mạng của hai nước, cần gìn giữ cho các thế hệ mai sau.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tổng B&amp;iacute; thư, Chủ tịch nước L&amp;agrave;o b&amp;agrave;y tỏ tr&amp;acirc;n trọng sự gi&amp;uacute;p đỡ qu&amp;yacute; b&amp;aacute;u cả về vật chất lẫn tinh thần của Việt Nam - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0725-1728385162337668626811.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0725-1728385162337668626811.jpg\"/>\n<figcaption class=\"image-caption\">Tổng Bí thư, Chủ tịch nước Lào bày tỏ trân trọng sự giúp đỡ quý báu cả về vật chất lẫn tinh thần của Việt Nam - Ảnh: VGP</figcaption>\n</figure>\n<p>Thủ tướng khẳng định sẽ chỉ đạo các bộ, ngành, địa phương của Việt Nam phối hợp chặt chẽ với các bộ, ngành, địa phương của Lào triển khai tốt các thỏa thuận cấp cao hai nước, trong đó có Tuyên bố chung Việt Nam - Lào nhân chuyến thăm cấp Nhà nước đến Việt Nam của Tổng Bí thư, Chủ tịch nước Thongloun Sisoulith từ ngày 10-13/9/2024 vừa qua.</p>\n<p>Tổng Bí thư, Chủ tịch nước Thongloun Sisoulith cảm ơn Thủ tướng Chính phủ Phạm Minh Chính đã dẫn đầu đoàn đại biểu cấp cao Việt Nam sang tham dự Hội nghị Cấp cao ASEAN tại Lào.</p>\n<p>Tổng Bí thư, Chủ tịch nước Lào gửi lời cảm ơn đến Tổng Bí thư, Chủ tịch nước Tô Lâm cùng lãnh đạo cấp cao Việt Nam đã đón tiếp trọng thị, thắm tình anh em Đoàn đại biểu cấp cao Lào trong chuyến thăm cấp nhà nước vừa qua.</p>\n<p>Tổng Bí thư, Chủ tịch nước Lào bày tỏ trân trọng sự giúp đỡ quý báu cả về vật chất lẫn tinh thần của Việt Nam, với tinh thần \"Lá rách ít đùm lá rách nhiều\" giúp Lào sớm khắc phục hậu quả mưa lũ; đánh giá cao sự ủng hộ tích cực của Việt Nam dành cho Lào trong nhiệm kỳ Chủ tịch ASEAN 2024, khẳng định thành công của Lào trong vai trò Chủ tịch ASEAN có đóng góp quan trọng của Việt Nam.</p>\n<p>Tổng Bí thư, Chủ tịch nước Thongloun Sisoulith và Thủ tướng Chính phủ Phạm Minh Chính nhất trí trong thời gian tới, hai bên cần tập trung thực hiện hiệu quả các hiệp định, thỏa thuận hợp tác giữa hai nước, đặc biệt là kết quả cuộc gặp giữa hai Bộ Chính trị Việt Nam - Lào gần đây tại Hà Nội; tăng cường hơn nữa kết nối hai nền kinh tế Việt Nam - Lào và giữa ba nền kinh tế Việt Nam - Lào - Campuchia; tiếp tục thường xuyên trao đổi kinh nghiệm, thông tin, phối hợp chặt chẽ và ủng hộ lẫn nhau tại các diễn đàn quốc tế và khu vực, nhất là tại ASEAN, Liên Hợp Quốc và các cơ chế tiểu vùng.</p>\n<p>Trong bối cảnh thế giới, khu vực diễn biến phức tạp, hai bên khẳng định tiếp tục vun đắp quan hệ Việt Nam – Lào \"mãi mãi xanh tươi, đời đời bền vững\", đưa hợp tác kinh tế ngày càng phát triển thực chất, hiệu quả, xứng tầm với quan hệ chính trị, nhằm đáp ứng tốt hơn lợi ích thiết thực của mỗi nước và phù hợp với nhu cầu phát triển trong giai đoạn mới.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-quan-he-viet-nam-lao-la-tai-san-vo-gia-va-la-yeu-to-song-con-voi-su-nghiep-cach-mang-hai-nuoc.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "UOB: Tăng trưởng quý 3 đạt tốc độ nhanh nhất trong 2 năm",
    "slug": "uob-tang-truong-quy-3-dat-toc-do-nhanh-nhat-trong-2-nam",
    "description": "GDP thực tế của Việt Nam trong quý 3 năm 2024 tăng 7,4 % so với cùng kỳ năm trước, cao nhất trong 2 năm qua. Với kết quả tăng trưởng tích cực bất chấp tác động của bão Yagi, UOB điều chỉnh dự báo tăng trưởng cả năm của Việt Nam lên 6,4%…",
    "content": "\n<p style=\"text-align: justify;\">Theo UOB, GDP thực tế của Việt Nam trong quý 3 năm 2024 tăng 7,4% so với cùng kỳ năm trước, vượt dự báo trung bình của thị trường là 6,1% và mức dự báo của UOB là 5,7%.</p>\n<p style=\"text-align: justify;\">“Đây là tốc độ tăng trưởng cao nhất kể từ quý 3 năm 2022, khi các hoạt động phục hồi mạnh mẽ sau thời kỳ suy thoái do đại dịch. Kết quả mới nhất này đã góp phần nới rộng mức tăng 7,09% (đã điều chỉnh) trong quý 2 năm 2024, tạo nên mức tăng tích lũy trong 9 tháng đầu năm 2024 là 6,82% so với cùng kỳ năm trước”, UOB cho biết.</p>\n<h3 class=\"aligncenter\"><strong>TĂNG TRƯỞNG BẤT NGỜ TRONG QUÝ 3/2024</strong></h3>\n<p style=\"text-align: justify;\">Các chuyên gia tại UOB nhận định: “Quý 3/2024, cả lĩnh vực sản xuất và dịch vụ tiếp tục là động lực chính trong các hoạt động kinh doanh, trong khi hoạt động ngoại thương vẫn duy trì tốc độ mạnh mẽ. Sự gia tăng doanh số ngành bán dẫn kể từ giữa năm 2023 cho thấy đà tăng trưởng có khả năng sẽ được duy trì trong 1 - 2 quý tới”.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Dự b&amp;aacute;o tăng trưởng GDP Việt Nam năm 2024 của một số tổ chức (cập nhật đến ng&amp;agrave;y 08/10/2024).\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/fe44b2817e80c7de9e91.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/fe44b2817e80c7de9e91.jpg\"/>\n<figcaption class=\"image-caption\">Dự báo tăng trưởng GDP Việt Nam năm 2024 của một số tổ chức (cập nhật đến ngày 08/10/2024).</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Với kết quả bất ngờ trong quý 3 bất chấp tác động của cơn bão Yagi, tăng trưởng GDP tới thời điểm hiện tại của năm 2024 đã đạt 6,8%. UOB điều chỉnh dự báo tăng trưởng cả năm của Việt Nam lên 6,4% (so với mức dự báo giảm trước đó là 5,9%) để phản ánh cả kết quả tính đến hiện tại và tính đến sự gián đoạn trong các hoạt động ở đầu quý 4.</p>\n<p style=\"text-align: justify;\">Cụ thể, kết quả bất ngờ trong quý 3 phản ánh khả năng phục hồi của nền kinh tế, bất chấp sự tàn phá của siêu bão Yagi. Việt Nam ước tính sẽ chịu thiệt hại kinh tế hơn 3,0 tỷ USD do cơn bão Yagi quét qua miền Bắc.</p>\n<p style=\"text-align: justify;\">Trong đánh giá trước đó vào giữa tháng 9, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, cơn bão đã ảnh hưởng đến 26 địa phương ở miền Bắc nước này, chiếm 41% GDP và 40% dân số của cả nước và ước tính làm giảm 0,15 điểm phần trăm tăng trưởng của Việt Nam.</p>\n<p style=\"text-align: justify;\">Trong khi các lĩnh vực chính bị ảnh hưởng nhiều nhất bởi cơn bão, sản lượng nông, lâm nghiệp và thủy sản trong quý 3/2024 nhìn chung đã tăng 2,6% so với cùng kỳ năm trước (chậm hơn so với mức 3,6% trong quý 2 năm 2024). Sản lượng sản xuất tiếp tục tăng tốc đạt 11,4% so với cùng kỳ năm trước từ mức tăng 10,4% trong quý 2. Khu vực dịch vụ tăng 7,5% so với cùng kỳ năm trước sau mức tăng 7,1% trong quý 2.</p>\n<p style=\"text-align: justify;\">UOB cho biết nhìn chung trong quý 3/2024, khu vực dịch vụ là động lực chính đóng góp vào tăng trưởng GDP với 3,24 điểm phần trăm, tiếp theo là công nghiệp và xây dựng với 3,37 điểm phần trăm, hai lĩnh vực này chiếm 89% trong mức tăng chung là 7,4%.</p>\n<p style=\"text-align: justify;\">Cùng với đó, tỷ lệ lạm phát giảm tốc trong tháng 9 xuống còn 2,6% so với cùng kỳ năm trước từ mức 3,45% trong tháng 8, do giá thực phẩm, chi phí nhà ở và các thành phần chính khác tiếp tục giảm nhẹ.</p>\n<p style=\"text-align: justify;\">Trong quý 3, chỉ số giá tiêu dùng (CPI) đã giảm xuống còn 3,5% so với cùng kỳ năm trước từ mức 4,4% trong quý 2. Mức tăng CPI trung bình tính đến hiện tại đã chậm lại còn 3,9% so với cùng kỳ năm trước từ mức đỉnh điểm là 4,1% vào tháng 7, thấp hơn mục tiêu 4,5% của Ngân hàng Nhà nước.</p>\n<p style=\"text-align: justify;\">“Các dữ liệu khác trong quý 3 phản ánh khả năng phục hồi chung của nền kinh tế Việt Nam. Cả hoạt động xuất khẩu và nhập khẩu đều ghi nhận mức tăng trưởng lần lượt là 10,7% và 11,1% so với cùng kỳ năm trước trong tháng 9, kéo dài đà tăng trưởng hai chữ số ở tháng thứ 7 liên tiếp của năm 2024”, chuyên gia tại UOB cho biết.</p>\n<p style=\"text-align: justify;\">Tính từ đầu năm đến tháng 9, xuất khẩu của Việt Nam tăng 14,6% so với cùng kỳ năm trước và nhập khẩu tăng 16,5% so với cùng kỳ năm trước, với thặng dư thương mại là 20,8 tỷ USD, chỉ thấp hơn một chút so với mức 22,1 tỷ USD đạt được trong cùng kỳ năm 2023.</p>\n<h3 class=\"aligncenter\"><strong>NGÂN HÀNG NHÀ NƯỚC SẼ GIỮ NGUYÊN LÃI SUẤT</strong></h3>\n<p style=\"text-align: justify;\">Cũng theo UOB, chỉ số quản lý thu mua (PMI) mới nhất của Việt Nam đã đảo chiều giảm mạnh xuống 47,3 lần đầu tiên trong vùng suy giảm sau năm tháng liên tiếp mở rộng.</p>\n<div class=\"serviceBox05 imf-boxes fl\" id=\"box1728365329658\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p style=\"text-align: justify;\"><strong>“Sự gia tăng doanh số ngành bán dẫn kể từ giữa năm 2023 cho thấy đà tăng trưởng có khả năng sẽ được duy trì trong 1 - 2 quý tới. Dù vậy, doanh số bán lẻ chậm lại một chút xuống còn 7,6% so với cùng kỳ năm ngoái vào tháng 9 từ mức 7,9% vào tháng 8, trung bình là 8,7% cho đến nay trong năm 2024, thấp hơn nhiều so với tốc độ 10,4% của năm 2023, cho thấy tâm lý người tiêu dùng đã trở nên thận trọng hơn” – UOB nhận định.</strong></p>\n</div>\n</div>\n<p style=\"text-align: justify;\">“Diễn biến này đặt ra lưu ý về năng lực sản xuất và chuỗi cung ứng của đất nước, cũng như các ngành nông nghiệp và dịch vụ, trước sự gián đoạn từ cơn bão Yagi. Những gián đoạn này có khả năng rõ ràng hơn trong giai đoạn tháng 10 và tháng 11. Do đó, đà tăng trưởng được dự báo sẽ chậm lại xuống còn 5,2% so với cùng kỳ năm trước trong quý hiện tại từ mức 7,4% trong quý 3 năm 2024”, UOB khuyến nghị.</p>\n<p style=\"text-align: justify;\">Bên cạnh đó, với lạm phát CPI có dấu hiệu giảm bớt, sức mạnh của đồng USD dự kiến ​​sẽ suy yếu hơn nữa sau chính sách nới lỏng của Cục Dự trữ Liên bang Hoa Kỳ và với những tác động tiêu cực lan rộng sau cơn bão Yagi, khả năng Ngân hàng nhà nước chuyển sang nới lỏng chính sách tiền tệ sẽ được cân nhắc nhiều hơn so với trước đây.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, điều này sẽ được cân đối với các yếu tố như hiệu suất kinh tế mạnh mẽ, đặc biệt là trong quý 3/2024 và khả năng lạm phát bùng phát trong quý 4/2024 sau cơn bão Yagi, do thực phẩm chiếm 33,6% và nhà ở 18,8% chiếm ưu thế trong rổ CPI.</p>\n<p style=\"text-align: justify;\">Do đó, Ngân hàng nhà nước có khả năng sẽ áp dụng cách tiếp cận có trọng tâm hơn để hỗ trợ các cá nhân và doanh nghiệp bị ảnh hưởng trong khu vực của họ, thay vì triển khai một công cụ rộng rãi trên toàn quốc như cắt giảm lãi suất.</p>\n<p style=\"text-align: justify;\">“Dự đoán Ngân hàng nhà nước sẽ duy trì lãi suất tái cấp vốn ở mức hiện tại là 4,50% trong khi tập trung vào việc thúc đẩy tăng trưởng tín dụng và các biện pháp hỗ trợ khác”, UOB cho biết.</p>\n<p style=\"text-align: justify;\">UOB đưa ra dự báo tăng trưởng năm 2025 vẫn được duy trì ở mức 6,6%, phản ánh mức tăng sản lượng dự kiến ​​vào đầu năm sau để bù đắp cho những tổn thất trước đó do cơn bão Yagi gây ra, cũng như tác động lan tỏa từ chính sách nới lỏng của Cục Dự trữ Liên bang Hoa Kỳ và các biện pháp kích thích kinh tế của Trung Quốc.</p>\n",
    "url_origin": "https://vneconomy.vn/uob-tang-truong-quy-3-dat-toc-do-nhanh-nhat-trong-2-nam.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Vân Nguyễn ",
    "type": "crawl"
  },
  {
    "title": "Tiếp tục đưa quan hệ Việt Nam-Lào phát triển bền vững và ngày càng đi vào chiều sâu",
    "slug": "tiep-tuc-dua-quan-he-viet-nam-lao-phat-trien-ben-vung-va-ngay-cang-di-vao-chieu-sau",
    "description": "Sáng 8/10, ngay sau khi tới Thủ đô Vientiane, Lào để tham dự Hội nghị cấp cao ASEAN lần thứ 44 và 45, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc gặp với Thủ tướng Lào Sonexay Siphandone...",
    "content": "\n<p>Tại cuộc gặp, Thủ tướng Chính phủ Phạm Minh Chính cảm ơn Thủ tướng Sonexay Siphandone đã dành cho Đoàn đại biểu Việt Nam sự đón tiếp nồng hậu, trọng thị, chu đáo, thân tình; khẳng định Việt Nam đặc biệt coi trọng và dành ưu tiên cao nhất cho mối quan hệ vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện với Lào, luôn nỗ lực vun đắp và đưa quan hệ Việt Nam-Lào tiếp tục phát triển bền vững, ngày càng đi vào chiều sâu.</p>\n<p>Thủ tướng Phạm Minh Chính nhấn mạnh quan hệ giữa hai nước đang ở mức gắn bó tin cậy cao nhất, hợp tác kinh tế-thương mại hiệu quả hơn, hợp tác quốc phòng-an ninh chặt chẽ hơn, hợp tác văn hóa du lịch mạnh mẽ hơn, hợp tác địa phương thực chất hơn.</p>\n<p>Thủ tướng cho rằng cuộc gặp lần này là dịp tốt để hai Thủ tướng trao đổi về các biện pháp cụ thể hiện thực hóa chỉ đạo của hai Bộ Chính trị tại cuộc gặp gần một tháng trước đây. Thủ tướng Phạm Minh Chính nhấn mạnh trong thời gian tới, hai bên cần tiếp tục tăng cường hợp tác hiệu quả trong các lĩnh vực chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, nông nghiệp, chăn nuôi công nghệ cao, bảo đảm an ninh lương thực; chú trọng đào tạo nguồn nhân lực chất lượng cao, phối hợp tôn tạo bảo vệ các công trình di tích ghi dấu quan hệ đoàn kết đặc biệt Việt-Lào. Thủ tướng mong muốn Lào tiếp tục tạo điều kiện cho các doanh nghiệp Việt Nam làm ăn kinh doanh tại Lào.</p>\n<p>Ấn tượng với sự chuẩn bị chu đáo về mọi mặt cho Hội nghị cấp cao ASEAN, Thủ tướng Phạm Minh Chính đánh giá cao vai trò của Lào trên cương vị Chủ tịch ASEAN 2024; bày tỏ mong muốn hai nước phối hợp chặt chẽ hơn nữa với nhau và với các nước thành viên ASEAN nhằm duy trì, củng cố đoàn kết, đồng thuận của ASEAN, bảo đảm ASEAN thể hiện lập trường thống nhất về các vấn đề khu vực.</p>\n<p>Thủ tướng khẳng định tại Hội nghị cấp cao ASEAN sẽ diễn ra trong ngày 9/10/2024 cũng như AIPA 45 sẽ diễn ra sau đây 10 ngày, Việt Nam sẵn sàng tăng cường phối hợp với Lào và các nước để các Hội nghị này thành công tốt đẹp, góp phần phát huy uy tín của Lào và sự đoàn kết, đồng thuận của ASEAN.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Quang cảnh cuộc gặp - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0678-17283706072821888324414.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0678-17283706072821888324414.jpg\"/>\n<figcaption class=\"image-caption\">Quang cảnh cuộc gặp - Ảnh: VGP</figcaption>\n</figure>\n<p>Thủ tướng Lào Sonexay Siphandone nhất trí với đánh giá của Thủ tướng Chính phủ Phạm Minh Chính về quan hệ hai nước; chân thành cảm ơn sự giúp đỡ chí tình, chí nghĩa và sự hỗ trợ vô tư, trong sáng của Việt Nam dành cho Lào trong sự nghiệp đấu tranh giải phóng dân tộc trước đây cũng như phát triển đất nước ngày nay.</p>\n<p>Thủ tướng Sonexay Siphandone nhấn mạnh việc hai bên quan tâm, thăm hỏi và ủng hộ lẫn nhau khắc phục ảnh hưởng thiên tai gần đây thể hiện tình cảm đồng chí, anh em gắn bó, truyền thống tương thân tương ái giữa hai dân tộc. Ông khẳng định Chính phủ Lào sẽ phối hợp chặt chẽ với Chính phủ Việt Nam triển khai hiệu quả, đúng tiến độ các dự án của doanh nghiệp Việt Nam đầu tư tại Lào.</p>\n<p>Về phương hướng hợp tác trong thời gian tới, hai Thủ tướng nhất trí phối hợp chặt chẽ triển khai hiệu quả các thỏa thuận cấp cao hai nước, trong đó có kết quả cuộc gặp giữa hai Bộ Chính trị Việt Nam-Lào gần đây; tiếp tục tăng cường trao đổi đoàn các cấp, các kênh để không ngừng củng cố quan hệ chính trị tin cậy đặc biệt và bền chặt; phối hợp đảm bảo an ninh, trật tự, an toàn xã hội; tăng cường hợp tác an ninh, quốc phòng; tăng cường kết nối toàn diện hai nền kinh tế, đặc biệt là cơ sở hạ tầng, giao thông, đầu tư, du lịch.</p>\n<div class=\"box-image twin\">\n<div class=\"content-image\">\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tiếp tục đưa quan hệ Việt Nam-Lào phát triển bền vững và ngày càng đi vào chiều sâu - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0683-17283704557041287452838.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0683-17283704557041287452838.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n</div>\n<div class=\"content-image\">\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tiếp tục đưa quan hệ Việt Nam-Lào phát triển bền vững và ngày càng đi vào chiều sâu - Ảnh 2\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0682-17283704987511604415792.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0682-17283704987511604415792.jpg\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n</div>\n<div class=\"cms-control\">\n<div class=\"icon-close\" title=\"Xóa gallery\"> </div>\n</div>\n</div>\n<p class=\"aligncenter\"><em>Hai nhà lãnh đạo tại cuộc gặp - Ảnh: VGP</em></p>\n<p>Trong bối cảnh tình hình thế giới biến động phức tạp và nhiều thách thức đan xen với cơ hội, hai Thủ tướng nhấn mạnh giá trị của tình đoàn kết Việt Nam-Lào, Việt Nam-Lào-Campuchia.</p>\n<p>Hai Thủ tướng nhất trí tiếp tục phối hợp với Campuchia đưa quan hệ hợp tác ba nước ngày càng thực chất và hiệu quả, đáp ứng nhu cầu thiết thực của ba nước và phù hợp với nhu cầu phát triển trong giai đoạn mới.</p>\n",
    "url_origin": "https://vneconomy.vn/tiep-tuc-dua-quan-he-viet-nam-lao-phat-trien-ben-vung-va-ngay-cang-di-vao-chieu-sau.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Tuyên bố chung về nâng cấp quan hệ lên Đối tác chiến lược toàn diện giữa Việt Nam và Pháp",
    "slug": "tuyen-bo-chung-ve-nang-cap-quan-he-len-doi-tac-chien-luoc-toan-dien-giua-viet-nam-va-phap",
    "description": "Nhân chuyến thăm chính thức tới Cộng hoà Pháp của Tổng Bí thư, Chủ tịch nước Tô Lâm từ ngày 6-7/10, hai nước đã ra tuyên bố chung về việc nâng cấp quan hệ lên Đối tác chiến lược toàn diện. VnEconomy xin trân trọng giới thiệu toàn văn Tuyên bố chung Việt Nam - Pháp...",
    "content": "\n<p>Trên cơ sở những thành tựu hợp tác song phương đạt được từ khi thiết lập quan hệ ngoại giao năm 1973, trên cơ sở sự tương đồng về mặt lợi ích và chia sẻ tầm nhìn chung thống nhất về việc tuân thủ Hiến chương Liên Hợp Quốc, Tổng Bí thư Đảng Cộng sản Việt Nam, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam Tô Lâm và Tổng thống Cộng hòa Pháp Emmanuel Macron, nhất trí nâng cấp quan hệ song phương lên Đối tác chiến lược toàn diện, nhân chuyến thăm chính thức Cộng hòa Pháp của Tổng Bí thư, Chủ tịch nước Tô Lâm từ ngày 6-7/10/2024.</p>\n<h3 class=\"aligncenter\"><strong>LÀM SÂU SẮC HƠN HỢP TÁC CHÍNH TRỊ TRƯỚC NHỮNG THÁCH THỨC QUỐC TẾ</strong></h3>\n<p>Hai nước cam kết thúc đẩy quan hệ song phương trên cơ sở tôn trọng luật pháp quốc tế, tôn trọng bình đẳng, chủ quyền, độc lập, toàn vẹn lãnh thổ và thể chế chính trị của mỗi bên.</p>\n<p>Trên bình diện song phương, hai bên cam kết duy trì trao đổi và tiếp xúc cấp cao thông qua tất cả các kênh giữa chính quyền Pháp với Đảng Cộng sản, Chính phủ, Quốc hội và chính quyền địa phương Việt Nam; nâng cấp, nâng cao hiệu quả và mở rộng các cơ chế hợp tác song phương.</p>\n<p>Pháp và Việt Nam nhấn mạnh vai trò quan trọng của chủ nghĩa đa phương, trong đó Liên Hợp Quốc giữ vị trí trung tâm, đồng thời tái khẳng định cam kết tuân thủ Hiến chương Liên Hợp Quốc, đặc biệt là tầm quan trọng của việc thúc đẩy và bảo vệ quyền con người và các quyền tự do cơ bản đối với sự phát triển của mỗi quốc gia. Hai bên cam kết tăng cường tham vấn và phối hợp tại các diễn đàn khu vực, đặc biệt là ASEAN và quốc tế, trong đó có Tổ chức quốc tế Pháp ngữ.</p>\n<p>Pháp và Việt Nam tái khẳng định cam kết duy trì hòa bình, an ninh và ổn định ở Biển Đông cũng như cam kết đối với việc tôn trọng đầy đủ Công ước Liên Hợp Quốc năm 1982 về Luật biển. Hai bên phản đối mạnh mẽ mọi hình thức đe dọa sử dụng vũ lực hoặc sử dụng vũ lực trái với luật pháp quốc tế và tái khẳng định tầm quan trọng của việc duy trì an ninh và tự do hàng hải, hàng không không bị cản trở cũng như quyền đi lại không gây hại trên Biển Đông, đồng thời ủng hộ các nỗ lực của khu vực nhằm đạt được Bộ quy tắc ứng xử (COC) hiệu quả, thực chất, phù hợp với luật pháp quốc tế, đặc biệt là Công ước Liên Hợp Quốc về Luật biển.</p>\n<p>Hai bên nhấn mạnh tầm quan trọng của việc đạt được một nền hòa bình toàn diện, công bằng và bền vững tại Ukraine, phù hợp với luật pháp quốc tế và trên cơ sở các nguyên tắc cơ bản của Hiến chương Liên Hợp Quốc.</p>\n<p>Hai bên tái khẳng định tầm quan trọng đặc biệt của việc tôn trọng độc lập, toàn vẹn lãnh thổ và chủ quyền của tất cả các quốc gia.</p>\n<p>Hai bên bày tỏ quan ngại sâu sắc trước sự leo thang đáng lo ngại của tình hình Trung Đông, kêu gọi tất cả các bên liên quan giảm leo thang và hết sức kiềm chế; lên án tất cả các cuộc tấn công nhằm vào dân thường và các hạ tầng dân sự; kêu gọi một lệnh ngừng bắn ngay lập tức và bền vững tại Dải Gaza, phóng thích tất cả con tin, cho phép vận chuyển quy mô lớn và không bị cản trở viện trợ nhân đạo.</p>\n<p>Hai bên nhắc lại cam kết của mình đối với giải pháp hai Nhà nước, như giải pháp duy nhất nhằm bảo đảm một nền hòa bình công bằng và bền vững cho Israel và Palestine cũng như bảo đảm sự ổn định trong khu vực. Đồng thời, hai bên kêu gọi ngừng bắn tại Lebanon nhằm tìm ra giải pháp ngoại giao phù hợp với Nghị quyết 1701 của Hội đồng Bảo an Liên Hợp Quốc.</p>\n<h3 class=\"aligncenter\"><strong>TĂNG CƯỜNG HỢP TÁC QUỐC PHÒNG VÀ AN NINH</strong></h3>\n<p>Hai bên cam kết phát triển quan hệ trong lĩnh vực quốc phòng nhằm tăng cường năng lực tự cường, phù hợp với nhu cầu của mỗi bên. Để đạt được mục đích đó, hai bên quyết định tạo động lực mới cho hợp tác trong lĩnh vực công nghiệp quốc phòng thông qua nghiên cứu, đề xuất và triển khai các dự án mang tính cơ cấu. Hai bên mong muốn tăng cường trao đổi đoàn, hợp tác, tham vấn cũng như các hoạt động đào tạo, theo các thỏa thuận hợp tác trong lĩnh vực quốc phòng, đặc biệt là trong các lĩnh vực quân y, hoạt động gìn giữ hòa bình, hỗ trợ nhân đạo và cứu hộ, cứu nạn.</p>\n<p>Đồng thời, hai bên mong muốn thúc đẩy hợp tác trong lĩnh vực chia sẻ ký ức sau chuyến thăm Việt Nam của Bộ trưởng Quân đội Pháp nhân dịp kỷ niệm 70 năm chiến thắng Điện Biên Phủ. Việt Nam sẽ tạo thuận lợi cho các tàu quân sự của Pháp cập cảng Việt Nam theo quy định của pháp luật Việt Nam, nhằm phát triển hợp tác và trao đổi chuyên môn giữa hải quân và lực lượng cảnh sát biển hai nước.</p>\n<p>Hai bên cam kết thúc đẩy hợp tác và đào tạo trong lĩnh vực an ninh, chống nhập cư bất hợp pháp và buôn bán người. Hai bên cam kết tăng cường trao đổi thông tin trong hoạt động chống tội phạm. Đồng thời, hai bên tiếp tục thúc đẩy hợp tác trong bảo vệ người dân và tăng cường năng lực phòng cháy, chữa cháy và cứu hộ, cứu nạn.</p>\n<h3 class=\"aligncenter\"><strong>TĂNG CƯỜNG QUAN HỆ ĐỐI TÁC KINH TẾ NHẰM PHÁT TRIỂN TRAO ĐỔI THƯƠNG MẠI VÀ ĐỔI MỚI SÁNG TẠO</strong></h3>\n<p>Hai bên tái khẳng định quyết tâm chung thúc đẩy hợp tác kinh tế, thương mại và đầu tư, trụ cột của quan hệ song phương. Hai bên nhắc lại tầm quan trọng của việc tiếp tục thực hiện đầy đủ Hiệp định thương mại tự do Việt Nam - EU, bao gồm tiếp cận thị trường và bảo vệ quyền sở hữu trí tuệ.</p>\n<p>Về đầu tư, hai bên tiếp tục thúc đẩy các dự án của hai bên tại mỗi nước nhằm hướng tới một môi trường kinh doanh minh bạch, ổn định và có thể dự đoán được. Hai bên nhấn mạnh tầm quan trọng của Hiệp định bảo hộ đầu tư Việt Nam - EU (EVIPA). Việt Nam mong muốn Pháp sớm thông qua EVIPA.</p>\n<p>Hai bên mong muốn phát triển và làm sâu sắc hợp tác chiến lược trong lĩnh vực đổi mới sáng tạo và công nghệ mới, đặc biệt thông qua các trao đổi về chính sách công và hoạt động đào tạo.</p>\n<p>Việt Nam mong muốn thúc đẩy hợp tác với Pháp và các công ty của Pháp trong lĩnh vực cơ sở hạ tầng, giao thông đô thị và đường sắt, năng lượng tái tạo, chuyển đổi năng lượng, hydrogen phi carbon, kinh tế số, kinh tế tuần hoàn, logistics và cơ sở hạ tầng cảng biển, hàng không dân dụng và cáp ngầm dưới biển. Hai bên nhất trí tăng cường hợp tác trong đào tạo, nghiên cứu ứng dụng công nghệ hạt nhân dân dụng, đặc biệt là trong lĩnh vực năng lượng. Hai bên cam kết tăng cường và mở rộng phạm vi hợp tác trong lĩnh vực vệ tinh. Đồng thời, hai bên mong muốn mở rộng hợp tác sang lĩnh vực khoáng sản thiết yếu.</p>\n<h3 class=\"aligncenter\"><strong>TĂNG CƯỜNG HỢP TÁC VÌ PHÁT TRIỂN BỀN VỮNG VÀ TỰ CƯỜNG</strong></h3>\n<p>Trước các thách thức do biến đổi khí hậu, hai bên tái khẳng định quyết tâm đạt được mục tiêu đề ra trong Thỏa thuận Paris 2015. Hai bên tái khẳng định cam kết hướng tới sự cân bằng giữa phát triển kinh tế - xã hội và bảo vệ môi trường, trong khuôn khổ Đồng thuận Paris vì Con người và Hành tinh (Đồng thuận 4P). Pháp hoan nghênh các cam kết mạnh mẽ của Việt Nam hướng tới mục tiêu phát thải ròng bằng 0 vào năm 2050 và hướng tới việc loại bỏ sử dụng than đá.</p>\n<p>Pháp sẽ tiếp tục hỗ trợ để Việt Nam đạt được các mục tiêu nói trên đồng thời xây dựng được một mô hình kinh tế phát thải thấp, đặc biệt là thông qua khuôn khổ quan hệ Đối tác chuyển đổi năng lượng công bằng (JETP). Việt Nam ghi nhận và ủng hộ sáng kiến CTA - Coal Transition Accelerator - nhằm phát triển các giải pháp để thúc đẩy thay thế nguồn năng lượng từ than đá. Pháp sẽ tiếp tục hợp tác với Việt Nam nhằm ứng phó với các tác động của biến đổi khí hậu trên phạm vi toàn lãnh thổ, trong đó có Đồng bằng sông Cửu Long.</p>\n<p>Hai bên công nhận vai trò thiết yếu của đại dương đối với hành tinh và khí hậu và cam kết làm sâu sắc hơn các trao đổi về chủ đề này trong khuôn khổ đối thoại hợp tác về biển, đặc biệt để bảo đảm thành công của Hội nghị Đại dương Liên Hợp Quốc lần thứ 3, sẽ được tổ chức tại thành phố Nice vào tháng 6/2025. Trên tinh thần đó, hai bên duy trì và thúc đẩy hợp tác trong lĩnh vực thủy hải sản bền vững, trên cơ sở các quy định hiện hành của quốc tế và EU.</p>\n<h3 class=\"aligncenter\"><strong>TIẾP TỤC THÚC ĐẨY GIAO LƯU NHÂN DÂN</strong></h3>\n<p>Giao lưu nhân dân là nền tảng trong quan hệ song phương. Hai bên cam kết thúc đẩy giao lưu giữa nhân dân hai nước, tạo thuận lợi cho hợp tác trong lĩnh vực văn hóa, trong đó có di sản, thể thao, trao đổi giáo viên, sinh viên và nhà khoa học, cũng như cho giảng dạy tiếng Việt và tiếng Pháp. Giao lưu nhân dân góp phần tăng cường hiểu biết lẫn nhau và đoàn kết giữa thanh niên và nhân dân hai nước. Đây cũng là động lực quan trọng cho sự phát triển kinh tế và xã hội.</p>\n<p>Hai bên cam kết tiếp tục hợp tác trong các lĩnh vực y tế, tư pháp, quản trị và nông nghiệp và vui mừng nhận thấy hợp tác giữa các địa phương không ngừng được củng cố.</p>\n<p>Căn cứ các nội dung của Tuyên bố chung, Bộ trưởng Ngoại giao hai nước có trách nhiệm phối hợp với các bộ, ngành hữu quan xây dựng kế hoạch hành động trong thời gian sớm nhất nhằm hiện thực hóa các mục tiêu nêu trên.</p>\n<div class=\"serviceBox09 imf-boxes\" id=\"box1728374630446\">\n<div class=\"box-settings aligncenter\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<p><strong>Ngày 7/10 theo giờ địa phương, Tổng Bí thư, Chủ tịch nước Tô Lâm cùng Đoàn đại biểu cấp cao Việt Nam đã rời sân bay Orly, thủ đô Paris lên đường về nước kết thúc tốt đẹp các hoạt động trong khuôn khổ Hội nghị cấp cao Pháp ngữ lần thứ 19 và thăm chính thức Cộng hòa Pháp từ ngày 3/10 -7/10/2024.</strong></p>\n</div>\n<style>#box1728374630446{background-color:#b8c6b9}</style>\n",
    "url_origin": "https://vneconomy.vn/tuyen-bo-chung-ve-nang-cap-quan-he-len-doi-tac-chien-luoc-toan-dien-giua-viet-nam-va-phap.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thành phố Hồ Chí Minh cần tập trung giải ngân đầu tư công, thúc đẩy tăng trưởng",
    "slug": "thanh-pho-ho-chi-minh-can-tap-trung-giai-ngan-dau-tu-cong-thuc-day-tang-truong",
    "description": "Mặc dù đã có nhiều cải thiện nhưng còn một số chỉ tiêu kinh tế của Thành phố tăng trưởng thấp, chưa đột phá. Thu hút FDI giảm về quy mô vốn (giảm 5% so với cùng kỳ); giải ngân vốn đầu tư công thấp (chỉ đạt 20,2%); tổng vốn doanh nghiệp đăng ký và bổ sung giảm sâu (giảm 22,7% so với cùng kỳ)...",
    "content": "\n<p style=\"text-align: justify;\">Tại phiên họp sáng 7/10, Chính phủ với địa phương do Thủ tướng Phạm Minh Chính chủ trì, Chủ tịch UBND TP. Hồ Chí Minh Phan Văn Mãi cho biết, tăng trưởng tổng sản phẩm trên địa bàn (GRDP) quý 3 của Thành phố đạt 7,33%, đóng góp 20% vào tăng trưởng chung của cả nước. Tính chung 9 tháng đầu năm, GRDP Thành phố đạt 6,85%.</p>\n<p style=\"text-align: justify;\">Trong đó, doanh thu hàng hóa và dịch vụ tăng 10,5%; xuất khẩu đạt 33,82 tỷ USD (tăng 10,2%); nhập khẩu đạt 44,1 tỷ USD (tăng 6,4%); chỉ số sản xuất công nghiệp (IPP) tăng 6,9%; doanh thu du lịch tăng 11,9%, trong đó khách quốc tế đạt 4,014 triệu lượt (tăng 12,4%);</p>\n<p style=\"text-align: justify;\">Số doanh nghiệp thành lập mới tăng 1,6% (37.808 doanh nghiệp), số doanh nghiệp hoạt động trở lại tăng 15,4%; thu ngân sách nhà nước tăng 14,29% (đạt 77% dự toán năm); tỷ lệ giải quyết việc làm tăng 2,85%, tỷ lệ tạo việc làm mới tăng 5,17%. Nhiều công trình trọng điểm được hoàn thành và đưa vào sử dụng.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, theo ông Mãi, mặc dù đã có nhiều cải thiện nhưng còn một số chỉ tiêu kinh tế của Thành phố tăng trưởng thấp, chưa đột phá. Thu hút FDI giảm về quy mô vốn (giảm 5% so với cùng kỳ); giải ngân vốn đầu tư công thấp (chỉ đạt 20,2%); tổng vốn doanh nghiệp đăng ký và bổ sung giảm sâu (giảm 22,7% so với cùng kỳ).</p>\n<p style=\"text-align: justify;\">Từ những hạn chế này, Chủ tịch UBND TP Hồ Chí Minh đã xác định các nhiệm vụ, giải pháp trọng tâm trong 3 tháng cuối năm. Trong đó, tập trung cao cho giải ngân đầu tư công, cũng như thúc đẩy tăng trưởng để đạt chỉ tiêu của năm.</p>\n<p style=\"text-align: justify;\">Về đầu tư công, Thành phố đã phân nhóm, xác định giải pháp và phân công điều hành, trong đó tập trung phần giải phóng mặt bằng khoảng 30.000 tỷ đồng, chiếm 35% tổng vốn; thúc đẩy các dự án đang triển khai khoảng 10.000 tỷ đồng; các dự án khởi công mới khoảng 8.000 tỷ đồng; tập trung tháo gỡ các vướng mắc cho các nhóm thủ tục liên quan đến các cơ quan Trung ương cũng như Thành phố khoảng 15.000 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Về thúc đẩy tăng trưởng, Chủ tịch UBND TP. Hồ Chí Minh cho biết, Thành phố đã ban hành Chỉ thị số 12 với 7 nhóm nhiệm vụ, giải pháp nhằm đạt tăng trưởng của năm 2024 là 7,5% và năm 2025 dự kiến là 8-8,5%.</p>\n<p style=\"text-align: justify;\">Chủ tịch UBND TP. Hồ Chí Minh Phan Văn Mãi cũng kiến nghị Thủ tướng Chính phủ cùng các bộ, ngành quan tâm chỉ đạo sớm tháo gỡ cho Dự án giải quyết ngập do triều cường (giai đoạn 1); đồng thời có chủ trương đầu tư cho Dự án Cảng trung chuyển quốc tế Cần Giờ.</p>\n<p style=\"text-align: justify;\">Đồng thời, kiến nghị Thủ tướng chỉ đạo các bộ, ngành hỗ trợ Thành phố chuẩn bị các hồ sơ cho dự án Vành đai 4, đề án Đường sắt đô thị, đề án Trung tâm tài chính quốc tế TP. Hồ Chí Minh.</p>\n",
    "url_origin": "https://vneconomy.vn/thanh-pho-ho-chi-minh-can-tap-trung-giai-ngan-dau-tu-cong-thuc-day-tang-truong.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Minh Hà ",
    "type": "crawl"
  },
  {
    "title": "Nhiều doanh nghiệp châu Âu lên kế hoạch mở rộng kinh doanh tại Việt Nam",
    "slug": "nhieu-doanh-nghiep-chau-au-len-ke-hoach-mo-rong-kinh-doanh-tai-viet-nam",
    "description": "67% doanh nghiệp châu Âu nhận định: Việt Nam là điểm đến đầu tư hấp dẫn. Kết quả này không chỉ là những con số, mà còn tô điểm một bức tranh toàn cảnh, nêu bật sự phát triển của Việt Nam như một trung tâm kinh doanh chiến lược...",
    "content": "\n<p>Ngày 8/10, Hiệp hội Doanh nghiệp Châu Âu (EuroCham) tại Việt Nam công bố báo cáo Chỉ số Niềm tin Kinh doanh (BCI) quý 3/2024.</p>\n<h3 class=\"aligncenter\"><strong>VIỆT NAM VẪN LÀ ĐIỂM ĐẾN ĐẦU TƯ HẤP DẪN</strong></h3>\n<p>Báo cáo phản ánh tín hiệu tích cực trong tâm lý kinh doanh, dù vẫn còn những thách thức kinh tế do hậu quả của bão Yagi và những rào cản trong vận hành doanh nghiệp.</p>\n<p>Theo đó, Chỉ số BCI đã tăng đáng kể, từ 45,1 trong quý 3/2023 lên 52,0 quý 3 năm 2024, đánh dấu sự phục hồi mạnh mẽ trong một năm đầy biến động trước các yếu tố ngoại cảnh.</p>\n<p>Báo cáo cho rằng siêu bão Yagi đã gây ảnh hưởng nghiêm trọng đến hạ tầng và nông nghiệp tại miền Bắc Việt Nam. Chính phủ dự báo GDP giảm 0,15% trong năm nay, với tổng thiệt hại ước tính lên tới 1,63 tỷ USD.</p>\n<p>Tuy nhiên, trong cuộc khảo sát doanh nghiệp gần đây nhất của EuroCham, được thực hiện từ ngày 12 đến 25/9, sau khi cơn bão xảy ra, gần một nửa (47,4%) tin rằng tình hình kinh tế vĩ mô sẽ có sự cải thiện trong quý tới. Thêm vào đó, triển vọng dài hạn vẫn ở mức cao, với 69,3% kỳ vọng về môi trường kinh doanh thuận lợi trong vòng 5 năm tới.</p>\n<p>Đặc biệt, góc nhìn tích cực này càng được củng cố, khi 67% doanh nghiệp châu Âu nhận định Việt Nam là điểm đến đầu tư hấp dẫn mặc dù vẫn còn một số thách thức nhất định.</p>\n<p>Các kế hoạch mở rộng kinh doanh vẫn đầy tiềm năng, với gần 80% doanh nghiệp cho biết họ đã có từ 1 đến 3 văn phòng hoặc cơ sở sản xuất tại Việt Nam.</p>\n<p>Trong số các doanh nghiệp chia sẻ kế hoạch mở rộng, hơn một nửa dự định mở rộng hoạt động, với nhiều kế hoạch phát triển các cơ sở sản xuất mới ở miền Bắc hoặc mở thêm văn phòng tại các thành phố trọng điểm như Hà Nội, TP. Hồ Chí Minh, Đà Nẵng và Cần Thơ.</p>\n<p>Báo cáo cũng nhận định, bất chấp những căng thẳng kinh tế gần đây do bão Yagi gây ra, sự kiên cường và thích ứng của cả nền kinh tế Việt Nam và các doanh nghiệp châu Âu đang hoạt động tại đây được thể hiện rõ qua khảo sát.</p>\n<p>\"Kết quả này không chỉ là những con số, mà còn tô điểm một bức tranh toàn cảnh, nêu bật sự phát triển của Việt Nam như một trung tâm kinh doanh chiến lược,\" ông Bruno Jaspaert, Chủ tịch EuroCham nhận định.</p>\n<h3 class=\"aligncenter\"><strong>THÁCH THỨC VẪN HIỆN HỮU</strong></h3>\n<p>Tương tự các quý trước, khảo sát cho thấy ba trở ngại lớn nhất trong hoạt động của các doanh nghiệp châu Âu là gánh nặng hành chính, quy định chưa rõ ràng và khó khăn trong việc xin giấy phép.</p>\n<p>Theo thống kê từ khảo sát, 66% doanh nghiệp hiện đang sử dụng từ 1% đến 9% nhân viên là người nước ngoài, trong khi 6% doanh nghiệp có trên 20% nhân sự là người nước ngoài.</p>\n<p>Mặc dù các doanh nghiệp thể hiện mong muốn khai thác tối đa tiềm năng từ nguồn lao động trong nước và quốc tế, nhưng họ vẫn phải đối mặt với nhiều rào cản trong việc tuyển dụng lao động Việt Nam, bao gồm: thiếu hụt các kỹ năng và kinh nghiệm cần thiết, tỷ lệ nghỉ việc cao và hạn chế trong việc cung cấp nguồn lực đào tạo.</p>\n<p>Đối với các chuyên gia nước ngoài, những thách thức chủ yếu đến từ quy trình xin visa và giấy phép lao động phức tạp, quy định lao động nghiêm ngặt và chi phí liên quan cao, kèm theo khó khăn trong việc xin các giấy tờ và phê duyệt cần thiết.</p>\n<p>Đặc biệt, vấn đề này càng trở nên nghiêm trọng hơn khi có tới 1/3 số doanh nghiệp tham gia khảo sát cho biết họ đã trải qua những trải nghiệm không tích cực với hệ thống visa tại Việt Nam, khiến nhiều chuyên gia quốc tế quan ngại trong việc gia nhập thị trường lao động Việt Nam. </p>\n<p>Ngoài ra, các doanh nghiệp cũng ghi nhận những khó khăn liên quan đến các quy trình thuế và việc tuân thủ các quy định phòng cháy chữa cháy.</p>\n<h4 class=\"aligncenter\"><strong>CHUYỂN ĐỔI XANH LÀ CẦN THIẾT</strong></h4>\n<p>Sau khi Nghị định mới về cơ chế Thỏa thuận mua bán điện trực tiếp (DPPA) được ban hành vào tháng 7/2024, gần 30% doanh nghiệp tham gia khảo sát dự đoán sẽ được hưởng lợi từ các dự án năng lượng tái tạo. Điều này củng cố cam kết của Việt Nam đối với quá trình chuyển đổi xanh.</p>\n<p>Đáng chú ý, một phần tư số nhà cung cấp dịch vụ và các công ty có quy mô từ 100 nhân viên trở lên dự báo sẽ hưởng lợi ở mức độ vừa phải hoặc đáng kể từ cơ chế này.</p>\n<p>Dù gần một nửa (47,4%) các doanh nghiệp tự tin rằng họ có thể hoàn toàn chuyển đổi sang sử dụng năng lượng tái tạo vào năm 2050, vẫn tồn tại những khoảng trống trong việc hiểu và triển khai các chính sách liên quan.</p>\n<p>\"Tác động của cơn bão cũng nhấn mạnh nhu cầu cấp bách về việc giải quyết vấn đề biến đổi khí hậu\", Chủ tịch EuroCham bổ sung, đồng thời cho biết Diễn đàn và Triển lãm Kinh tế Xanh (GEFE) 2024 diễn ra từ ngày 21- 23/10 sẽ là một nền tảng kịp thời để thúc đẩy những đối thoại cần thiết về cách Việt Nam có thể duy trì tính cạnh tranh trong khi chuyển đổi sang một tương lai xanh và bền vững hơn.</p>\n<p>Theo ông Jaspaert, GEFE 2024 sẽ là một nền tảng kịp thời để giải quyết những khoảng trống này. Tại hội nghị, các nhà lãnh đạo cấp cao và chuyên gia quốc tế sẽ thảo luận về các chủ đề như chuyển đổi năng lượng và chuyển đổi số, không chỉ về hạ tầng kỹ thuật mà còn về việc thúc đẩy lãnh đạo xanh và xây dựng hệ sinh thái bền vững cho nhiều ngành công nghiệp.</p>\n<p>Chuyển đổi số cũng được xác định là một lĩnh vực cần cải thiện, đặc biệt trong việc giảm bớt khó khăn về nguồn nhân lực và tinh giản các thủ tục hành chính.</p>\n<p>Khảo sát BCI cũng tiết lộ tỷ lệ áp dụng AI/ML (trí tuệ nhân tạo/học máy) ở mức trung bình, với 46,1% doanh nghiệp cho biết đã tích hợp công nghệ này vào hoạt động. Song hầu hết các dự án triển khai vẫn đang ở giai đoạn đầu, cho thấy tiềm năng lớn trong việc đầu tư vào các dự án số hóa.</p>\n",
    "url_origin": "https://vneconomy.vn/nhieu-doanh-nghiep-chau-au-len-ke-hoach-mo-rong-kinh-doanh-tai-viet-nam.htm",
    "category": {
      "name": "Thị trường",
      "slug": "thi-truong"
    },
    "author": " Vũ  Khuê ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng Phạm Minh Chính tới Lào, bắt đầu chuyến công tác tham dự Hội nghị Cấp cao ASEAN",
    "slug": "thu-tuong-pham-minh-chinh-toi-lao-bat-dau-chuyen-cong-tac-tham-du-hoi-nghi-cap-cao-asean",
    "description": "Lúc 10 giờ 45 phút ngày 8/10 (giờ địa phương), Thủ tướng Chính phủ Phạm Minh Chính và Đoàn đại biểu Việt Nam đã tới Thủ đô Vientiane, Cộng hoà Dân chủ Nhân dân Lào, bắt đầu chuyến công tác tham dự Hội nghị Cấp cao ASEAN lần thứ 44, 45 và các hội nghị cấp cao liên quan...",
    "content": "\n<p>Đón Thủ tướng Phạm Minh Chính và đoàn đại biểu Việt Nam tại sân bay quốc tế Wattay, về phía Lào có Bộ trưởng Bộ Năng lượng và Mỏ Phosay Sayyasone; Vụ trưởng Vụ Thanh tra, Bộ Ngoại giao Kaimany Orlaboune; Phó Vụ trưởng Vụ Lễ tân, Bộ Ngoại giao Outama Sitthiphong.</p>\n<p>Về phía Việt Nam có Đại sứ Việt Nam tại Lào Nguyễn Minh Tâm, Tổng Lãnh sự Việt Nam tại Luang Prabang Kiều Thị Phúc Hằng, Tổng Lãnh sự Việt Nam tại Pakse Nguyễn Văn Trung, Tổng Lãnh sự Việt Nam tại Savanakhet Đặng Thị Hoài Tâm và đông đảo cán bộ, nhân viên Đại sứ quán, kiều bào ta tại Lào.</p>\n<p>Hội nghị Cấp cao ASEAN 44, 45 và các hội nghị liên quan tại Thủ đô Vientiane, Lào diễn ra từ ngày 8-11/10 là chuỗi hoạt động cấp cao quan trọng nhất của ASEAN trong năm, với sự tham dự của lãnh đạo các nước ASEAN, Timor-Leste và 10 đối tác của ASEAN, cùng nhiều khách mời là đại diện các tổ chức quốc tế và khu vực.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Đ&amp;oacute;n Thủ tướng Phạm Minh Ch&amp;iacute;nh v&amp;agrave; đo&amp;agrave;n đại biểu Việt Nam tại s&amp;acirc;n bay quốc tế Wattay, về ph&amp;iacute;a L&amp;agrave;o c&amp;oacute; Bộ trưởng Bộ Năng lượng v&amp;agrave; Mỏ Phosay Sayyasone; Vụ trưởng Vụ Thanh tra, Bộ Ngoại giao Kaimany Orlaboune; Ph&amp;oacute; Vụ trưởng Vụ Lễ t&amp;acirc;n, Bộ Ngoại giao Outama Sitthiphong. Ảnh: VGP.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/img0667-17283616957641038740203.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/img0667-17283616957641038740203.jpg\"/>\n<figcaption class=\"image-caption\">Đón Thủ tướng Phạm Minh Chính và đoàn đại biểu Việt Nam tại sân bay quốc tế Wattay, về phía Lào có Bộ trưởng Bộ Năng lượng và Mỏ Phosay Sayyasone; Vụ trưởng Vụ Thanh tra, Bộ Ngoại giao Kaimany Orlaboune; Phó Vụ trưởng Vụ Lễ tân, Bộ Ngoại giao Outama Sitthiphong. Ảnh: VGP.</figcaption>\n</figure>\n<p>Với tâm thế sẵn sàng đóng góp và nỗ lực hết mình cho thành công chung, Đoàn Việt Nam do Thủ tướng Chính phủ Phạm Minh Chính dẫn đầu sẽ chuyển tải nhiều thông điệp quan trọng về ASEAN và tương lai của ASEAN.</p>\n<p>Trong đó, Việt Nam sẽ tham gia đóng góp định hướng hợp tác ASEAN, khai thác tối đa các cơ chế hợp tác hiện có, tích cực đàm phán các khuôn khổ hợp tác mới để thúc đẩy các động lực tăng trưởng mới, phù hợp với tình hình, bối cảnh, xu hướng mới. Đặc biệt, đề xuất các ý tưởng, thúc đẩy định hình tương lai ASEAN. Đồng thời, định vị vai trò của ASEAN trong khu vực và trên trường quốc tế, nhất là sự tham gia và đóng góp của ASEAN trong các vấn đề toàn cầu.</p>\n<p>Tham dự tất cả khoảng 20 hoạt động trong khuôn khổ Hội nghị cấp cao ASEAN và các hội nghị cấp cao liên quan, Thủ tướng Chính phủ Phạm Minh Chính sẽ có các bài phát biểu quan trọng, chia sẻ quan điểm của Việt Nam về các vấn đề đang đặt ra hiện nay cho ASEAN và khu vực, cùng các nước thảo luận tìm kiếm hướng đi và giải pháp nâng cao hơn nữa chất lượng hợp tác và liên kết khu vực, củng cố tiến trình xây dựng Cộng đồng ASEAN, đẩy mạnh quan hệ giữa ASEAN và các đối tác, đồng thời, chủ động trao đổi các vấn đề khu vực và quốc tế cùng quan tâm.</p>\n<p>Cũng trong dịp này, Thủ tướng Chính phủ sẽ có các cuộc tiếp xúc, gặp gỡ song phương với lãnh đạo các nước ASEAN và đối tác của ASEAN để thúc đẩy quan hệ hợp tác cũng như trao đổi các vấn đề cùng quan tâm. Đặc biệt, Thủ tướng Phạm Minh Chính sẽ có các cuộc gặp các lãnh đạo cấp cao của Đảng, Nhà nước Lào nhằm thúc đẩy quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-toi-lao-bat-dau-chuyen-cong-tac-tham-du-hoi-nghi-cap-cao-asean.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Thúc đẩy thanh toán điện tử trong ngành giao thông",
    "slug": "thuc-day-thanh-toan-dien-tu-trong-nganh-giao-thong",
    "description": "Việc áp dụng thanh toán không dừng tại các trạm thu phí giao thông trên các tuyến cao tốc cho thấy rất nhiều điểm tích cực, tạo dư địa lớn thúc đẩy các lĩnh vực khác của ngành giao thông. Tuy nhiên, thanh toán điện tử trong ngành giao thông vẫn còn nhiều điểm cần bàn...",
    "content": "\n<p>Mới đây, Chính phủ ban hành Nghị định 119/2024/NĐ-CP ngày 30/9/2024 quy định về thanh toán điện tử giao thông đường bộ. Nghị định nêu rõ hình thức vận hành hệ thống thiết bị lắp đặt tại trạm thu phí đường bộ theo hình thức điện tử không dừng; đồng thời, xác định rõ các vấn đề về thanh toán các loại phí, giá, tiền dịch vụ.</p>\n<h3 class=\"aligncenter\"><strong>TIỀN ĐỀ CHO GIAO THÔNG THÔNG MINH</strong></h3>\n<p>Theo ông Nguyễn Mạnh Thắng, Phó cục trưởng Cục Đường bộ Việt Nam, hiện nay việc thu phí không dừng đã được triển khai trên 5,6 triệu phương tiện, chiếm 97% lượng phương tiện lưu thông trên đường bộ. Lợi ích từ việc này là làm giảm tình trạng ách tắc tại các trạm thu phí BOT, đặc biệt trong các dịp lễ, Tết; tăng năng lực thông hành của các phương tiện khi mà thời gian mỗi phương tiện qua trạm rút ngắn từ 6 đến 7 lần so với thu phí thủ công; tiết kiệm nhiên liệu, thời gian lưu thông, tăng tuổi thọ động cơ và cải thiện sự thoải mái của người lái xe.</p>\n<p>Mặt khác, hình thức này giúp cơ quan quản lý nhà nước thông minh hóa hệ thống giao thông bằng các ứng dụng công nghệ thông tin và quản lý được các phương tiện tham gia giao thông minh bạch hơn. Từ đó, thực hiện được nhiều chính sách hiện đại như: quản lý đăng kiểm xe, đăng ký xe chính chủ, phạt nguội giao thông,... giảm khoảng 20% số vụ tai nạn.</p>\n<div class=\"serviceBox05 imf-boxes fl\" id=\"box1728277473065\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p><strong>Hiên nay việc thu phí không dừng đã được triển khai trên 5,6 triệu phương tiện, chiếm 97% lượng phương tiện lưu thông trên đường bộ.</strong></p>\n</div>\n</div>\n<p>Theo đánh giá của các chuyên gia, đây là tiền đề cho bước chuyển quan trọng trong xây dựng hạ tầng giao thông thông minh của ngành giao thông vận tải, góp phần vào chương trình chuyển đổi số quốc gia.</p>\n<p>Nghị định số 119/2024/NĐ-CP quy định về thanh toán điện tử giao thông đường bộ, có hiệu lực từ ngày 1/10/2024, được coi là bước tiến mới trong lĩnh vực thu phí điện tử.</p>\n<p>Ông Tô Nam Toàn, Trưởng phòng Khoa học công nghệ, Môi trường và Hợp tác quốc tế, Cục Đường bộ Việt Nam, cho biết Luật Đường bộ quy định riêng một điều về Thanh toán điện tử giao thông đường bộ (Điều 43) bao gồm thanh toán các loại phí, giá, tiền dịch vụ liên quan đến hoạt động giao thông của phương tiện giao thông đường bộ thông qua tài khoản giao thông. Như vậy, tài khoản thu phí bao gồm tài khoản giao thông và phương tiện để thanh toán không dùng tiền mặt.</p>\n<p>Cụ thể hơn, đại diện Cục Đường bộ cho biết, tài khoản giao thông sẽ gồm hai thông tin. Một, thông tin tài khoản giao thông được tích hợp số tài khoản giao thông, thời gian mở tài khoản cũng như những thông tin cá nhân của chủ tài khoản và phương tiện gắn thẻ như thông tin về thẻ đầu cuối hay phương tiện thanh toán không dùng tiền mặt. Hai, thông tin giao dịch thanh toán điện tử giao thông đường bộ bao gồm các thông tin về đơn vị tham gia giao dịch hay lịch sử giao dịch.</p>\n<p>Nhà cung cấp dịch vụ thanh toán điện tử giao thông sẽ là đơn vị cung cấp dịch vụ thanh toán tiền sử dụng đường bộ làm nhiệm vụ phát hành thẻ đầu cuối. Đồng thời, cũng chịu trách nhiệm mở tài khoản giao thông, kết nối, xác định chi phí và thực hiện thanh toán đối với giá dịch vụ sử dụng đường bộ, phí sử dụng đường cao tốc.</p>\n<p>Trong thời gian một năm, từ ngày 1/10/2024 đến ngày 1/10/2025, các chủ phương tiện phải thực hiện chuyển đổi tài khoản thu phí sang tài khoản giao thông kết nối phương tiện thanh toán. Từ ngày 1/10/2024 đến ngày 1/7/2026, thu phí dịch vụ sử dụng đường bộ theo hình thức điện tử không dừng vẫn được duy trì. Nhà cung cấp dịch vụ thanh toán giao thông đường bộ và nhà cung cấp dịch vụ thanh toán tiền sử dụng đường bộ triển khai kết nối hệ thống điều hành và trung tâm dữ liệu để kết nối, chia sẻ thông qua tài khoản giao thông, hướng tới mục tiêu chính thức vận hành từ ngày 1/7/2026.</p>\n<p>Ông Lê Minh Quốc, chuyên gia trong lĩnh vực công nghệ thẻ và các giải pháp bảo mật, cho rằng việc gộp chung các tài khoản thanh toán đưa về thanh toán qua ngân hàng để đơn giản và thuận tiện, không cần thiết phải tách bạch các tài khoản riêng. Bởi theo ông, điều quan trọng là dịch vụ “ngon, bổ, rẻ” và làm sao cần tinh gọn việc thanh toán mà vẫn đảm bảo an ninh, đảm bảo kinh tế.</p>\n<p>Tuy nhiên, theo đại diện Bộ Giao thông Vận tải, không thể gộp chung các tài khoản thanh toán, vì cần tách bạch rõ việc quản lý thu phí không dừng thực hiện trên hai đối tượng gồm phương tiện và người chủ phương tiện tham gia giao thông. Do đó, Ngân hàng Nhà nước quản lý phương tiện thanh toán, quản lý an ninh dòng tiền và Bộ Giao thông Vận tải sẽ phụ trách tính tiền cũng như các quy định tại các điểm thu phí.</p>\n<p>Như vậy, thanh toán sẽ có hai phần, bao gồm trách nhiệm của Bộ Giao thông Vận tải cùng các đơn vị quản lý địa phương và phần thanh toán thực tế dòng tiền. Tài khoản của Bộ Giao thông Vận tải thực hiện việc tính tiền và quản lý các điểm thu phí, còn toàn bộ dòng tiền thực tế sẽ thực hiện trên tài khoản thanh toán của chủ phương tiện và thực hiện theo quy định của Ngân hàng Nhà nước.</p>\n<h3 class=\"aligncenter\"><strong>THANH TOÁN KHÔNG DÙNG TIỀN MẶT LÀ KHẢ THI</strong></h3>\n<p>Trên phương diện đấu nối các bên liên quan, Ngân hàng Nhà nước cũng như Công ty cổ phần Thanh toán Quốc gia (NAPAS) đã có kinh nghiệm triển khai thực tiễn nhiều hệ thống. Mới đây, ngành Ngân hàng đã triển khai đầu nối dữ liệu với ứng dụng VneID để tiến hành đối chiếu thông tin xác thực, định danh tài khoản ngân hàng. Song song với đó, người dân cũng có thể thực hiện một số giao dịch trên dịch vụ công thông qua QR. Do đó, việc triển khai hệ thống thanh toán không dùng tiền mặt với ngành giao thông là hoàn toàn khả thi và phù hợp với xu thế phát triển chung.</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728277408690\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p><strong>Bộ Giao thông Vận tải đang xây dựng kiến trúc tổng thể về giao thông thông minh, trong đó có thanh toán không dùng tiền mặt. Đồng thời, lựa chọn lộ trình để áp dụng, tiếp cận với những giải pháp hiện đại, có tính tương lai nhưng vẫn phù hợp với điều kiện, hoàn cảnh, thói quen của người dùng Việt Nam.</strong></p>\n</div>\n</div>\n<p>Bà Trương Kiều Anh, Trưởng phòng Công nghệ thông tin, Sở Giao thông Vận tải Hà Nội, cho biết hệ thống thu phí không dùng tiền mặt tại các điểm đỗ xe trong 8 tháng năm 2024 có tỷ lệ thanh toán không dùng tiền mặt lên đến 89% đối với ô tô và xe máy là 85%. Đối với thẻ vé điện tử, tỷ lệ người dân sử dụng thanh toán trực tuyến đạt 85% đối với 25 tuyến xe buýt đang được thành phố thí điểm.</p>\n<p>Hiện, Sở Giao thông vận tải Hà Nội đang trình đề án về giao thông thông minh và chia thành 3 giai đoạn phát triển, bao gồm: 2024 - 2026, 2027 - 2029 và từ năm 2030 trở đi. Trong đó, giai đoạn 1 có 9 chức năng và nổi bật có thanh toán điện tử và các ứng dụng khác trong việc quản lý các điểm trông giữ xe trên địa bàn thành phố.</p>\n<p>Để hiện thực hóa được điều đó, Sở Giao thông vận tải Hà Nội tham mưu thành phố phê duyệt Đề án và đã được thí điểm Trung tâm Điều hành giao thông thông minh từ tháng 7/2024. Cùng với đó, Sở đề xuất Thành phố sớm ban hành khung tiêu chuẩn kỹ thuật về thẻ điện tử, trong đó có hệ thống kiểm soát vé không dừng như VETC để làm nền tảng triển khai các hệ thống thẻ sau này.</p>\n<p>Theo nhận định của chuyên gia, các dịch vụ như tài khoản thu phí không dừng VETC khi gắn với tài khoản giao dịch có hai cách, đó là gắn liền với phương tiện để nhận diện phương tiện, đồng thời có thể là tài khoản để tích hợp trực tiếp với các phương tiện thanh toán. Nguồn tiền thanh toán có thể từ ví, từ tài khoản, thẻ; song, khi thanh toán giao thông công cộng, dù là phương tiện thanh toán nào, quan trọng nhất là phải mang lại lợi ích nhất cho người dân.</p>\n<p>Bà Đặng Tuyết Dung, Giám đốc Visa Việt Nam và Lào, chia sẻ trong thời gian đầu, người dân có thể lựa chọn nhiều cách thanh toán nhưng về mặt dài hạn họ sẽ lựa chọn cách thanh toán nhanh nhất, an toàn nhất và phù hợp. Khi đó, dữ liệu được thu thập có thể phác họa toàn bộ bức tranh hành vi của người dùng, khi họ sử dụng các dịch vụ liên quan đến nhận diện phương tiện như khi đi qua các trạm thu phí không dừng, đỗ xe hoặc thậm chí là có thể mua xăng trực tiếp trên ứng dụng điện thoại mà không cần tiến hành thanh toán giao dịch tại cây xăng.</p>\n<p>Đồng quan điểm trên, đại diện Bộ Giao thông Vận tải cho rằng với sự phát triển của khoa học, công nghệ hiện nay, có thể sử dụng một phương thức, công nghệ có sẵn, như dùng thẻ ngân hàng, ứng dụng khác để thanh toán. Bộ Giao thông Vận tải đang xây dựng kiến trúc tổng thể về giao thông thông minh, trong đó có thanh toán không dùng tiền mặt. Đồng thời, lựa chọn lộ trình để áp dụng, tiếp cận với những giải pháp hiện đại, có tính tương lai nhưng vẫn phù hợp với điều kiện, hoàn cảnh, thói quen của người dùng Việt Nam.</p>\n<p><em><strong>Nội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 41-2024 phát hành ngày 07/10/2024. </strong></em><em><strong>Kính mời Quý độc giả tìm đọc tại <a href=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\" rel=\"noopener\" target=\"_blank\" title=\"đây\">đây</a></strong><u>:</u></em></p>\n<p><em><strong><u><a href=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\" rel=\"noopener\" target=\"_blank\" title=\"https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\">https://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam</a></u></strong></em></p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thúc đẩy thanh toán điện tử trong ngành giao thông - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/05/42-43-1.png\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/05/42-43-1.png\"/>\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n",
    "url_origin": "https://vneconomy.vn/thuc-day-thanh-toan-dien-tu-trong-nganh-giao-thong.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Huỳnh Dũng ",
    "type": "crawl"
  },
  {
    "title": "Điều chỉnh chủ trương đầu tư Dự án Cảng hàng không Phan Thiết",
    "slug": "dieu-chinh-chu-truong-dau-tu-du-an-cang-hang-khong-phan-thiet",
    "description": "Văn phòng Chính phủ vừa có văn bản số 7292/VPCP-CN ngày 7/10/2024 truyền đạt ý kiến của Phó Thủ tướng Trần Hồng Hà về việc điều chỉnh chủ trương đầu tư Dự án Cảng hàng không Phan Thiết, hạng mục hàng không dân dụng theo hình thức BOT...",
    "content": "\n<p>Theo đó, xét kiến nghị của UBND tỉnh Bình Thuận về việc phê duyệt điều chỉnh chủ trương đầu tư và chấm dứt hợp đồng trước thời hạn Dự án Cảng hàng không Phan Thiết, hạng mục hàng không dân dụng theo hình thức hợp đồng BOT, Phó Thủ tướng Trần Hồng Hà giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan rà soát và có ý kiến về nội dung tiếp thu, giải trình của Ủy ban nhân dân tỉnh Bình Thuận trên cơ sở yêu cầu của Hội đồng thẩm định liên ngành tại Báo cáo kết quả thẩm định (số 4823/BC-HĐTĐLN ngày 20/6/2024); tham mưu Thủ tướng Chính phủ về các kiến nghị của Ủy ban nhân dân tỉnh Bình Thuận (đặc biệt là việc khai thác, sử dụng tài sản dùng chung do Bộ Quốc phòng đầu tư, quản lý và việc chấm dứt hợp đồng trước thời hạn).</p>\n<p>Bộ Kế hoạch và Đầu tư rà soát dự thảo Quyết định phê duyệt điều chỉnh chủ trương đầu tư Dự án bảo đảm chặt chẽ theo đúng nội dung thẩm định; báo cáo Thủ tướng Chính phủ trước ngày 15/10/2024.</p>\n<p>Được biết, Sân bay Phan Thiết kết hợp quân sự và dân dụng được Bộ Giao thông vận tải quy hoạch năm 2013 với diện tích 543 ha, xây dựng tại xã Thiện Nghiệp, TP. Phan Thiết. Bộ Quốc phòng có thẩm quyền đối với hạng mục quân sự, còn hạng mục hàng không dân dụng do UBND tỉnh Bình Thuận chủ trì.</p>\n<p>Thời gian qua, Quân chủng Phòng không Không quân đã thực hiện các hạng mục đường cất hạ cánh, đường lăn, sân đỗ máy bay... theo đúng kế hoạch đề ra. Riêng hạng mục hàng không dân dụng theo hợp đồng BOT thì chủ đầu tư là Công ty CP Rạng Đông cũng tổ chức thi công một số hạng mục.</p>\n<p>Tuy nhiên, quá trình triển khai thực hiện, để đảm bảo sự phát triển lâu dài, khai thác các đường bay quốc tế, nâng cao hiệu quả đầu tư, khai thác của sân bay, thúc đẩy phát triển kinh tế xã hội, UBND tỉnh Bình Thuận và Bộ Quốc phòng đã báo cáo và được Thủ tướng Chính phủ thống nhất chủ trương nâng cấp sân bay từ cấp 4C lên cấp 4E.</p>\n<p>Thủ tướng đã phê duyệt điều chỉnh quy hoạch phát triển giao thông vận tải hàng không giai đoạn đến năm 2020, định hướng đến năm 2030. Bộ Giao thông vận tải phê duyệt điều chỉnh quy hoạch chi tiết cảng hàng không Phan Thiết giai đoạn đến năm 2020, định hướng đến năm 2030.</p>\n<p>Sân bay Phan Thiết được quy hoạch là cảng hàng không quốc nội cấp 4E với vai trò là sân bay dùng chung dân dụng và quân sự, với 1 đường cất hạ cánh dài 3.050 m, nhà ga hành khách có công suất thiết kế 2 triệu hành khách/năm.</p>\n<p>Do dự án điều chỉnh làm thay đổi quy mô đầu tư, tổng mức đầu tư so với dự án đầu tư được duyệt và ý kiến của Hội đồng thẩm định nên cần xem xét lại việc lựa chọn nhà đầu tư để thực hiện dự án theo quy mô mới và theo quy định hiện hành.</p>\n",
    "url_origin": "https://vneconomy.vn/dieu-chinh-chu-truong-dau-tu-du-an-cang-hang-khong-phan-thiet.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Minh Kiệt ",
    "type": "crawl"
  },
  {
    "title": "Hà Nội lên kế hoạch tu sửa cầu Long Biên",
    "slug": "ha-noi-len-ke-hoach-tu-sua-cau-long-bien",
    "description": "Sở Giao thông vận tải Hà Nội vừa đề xuất dự án nghiên cứu, sửa chữa cầu Long Biên trong giai đoạn ngắn hạn...",
    "content": "\n<p>Theo đó, hiện trạng cầu Long Biên do Bộ Giao thông Vận tải quản lý chủ yếu phục vụ vận hành đường sắt quốc gia. Bộ Giao thông vận tải đồng thời  chịu trách nhiệm chính về vận hành, đảm bảo an toàn cho cây cầu này.</p>\n<p>Trong năm 2023, Đại sứ quan Pháp có Thư ngỏ gửi UBND TP Hà Nội, hỗ trợ khoảng 700 nghìn EURO để tư vấn, hỗ trợ về mặt kỹ thuật, nghiên cứu phương án cải tạo, sửa chữa cầu Long Biên.</p>\n<p>Được biết, dự án bao gồm 3 phần.</p>\n<p><em>Phần thứ nhất</em> là khảo sát, đánh giá hiện trạng cầu Long Biên; <em>phần thứ hai</em> là khuyến cáo những chi tiết, hạng mục, cần sửa chữa trong giai đoạn ngắn hạn;  <em>phần thứ ba</em> là quản lý, khai thác sau khi không còn phục vụ đường sắt quốc gia và bàn giao cầu lại cho TP Hà Nội.</p>\n<p>Trên cơ sở những nội dung thống nhất đó, TP Hà Nội đã giao Sở Giao thông vận tải Hà Nội ký kết biên bản ghi nhớ vào đầu năm 2024. </p>\n<p>Theo đại diện phòng Kế hoạch - Tài chính Sở Giao thông vận tải Hà Nội, đây là khoản hỗ trợ không hoàn lại của cơ quan Pháp. Tuy nhiên, đây là khoản hỗ trợ phải thực hiện theo quy trình ODA, lập và trình chủ trương đầu tư xin phê duyệt.</p>\n<p>Đầu tháng 9 vừa qua, Sở Giao thông vận tải Hà Nội đã chính thức trình Sở Kế hoạch và Đầu tư, UBND TP Hà Nội xem xét phê duyệt dự án. Khi văn kiện dự án được phê duyệt thì khoản hỗ trợ mới có hiệu lực. Do vậy, việc ký kết trong năm 2023 không thể giải ngân ngay cho thành phố.</p>\n<p>Sản phẩm nghiên cứu này chỉ là hỗ trợ về mặt kỹ thuật, kết quả nghiên cứu sẽ được chuyển lại cho Bộ Giao thông vận tải là cơ quan chủ quản cầu Long Biên xem xét, triển khai, thực hiện.</p>\n<div class=\"serviceBox05 imf-boxes fr\" id=\"box1728322317927\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\"> </span></div>\n<div class=\"service-content\">\n<p><strong>Cầu Long Biên đã được xây dựng và đưa vào sử dụng từ năm 1914 với trục chính là đường sắt. Đến năm 1924, cầu Long Biên được khánh thành lại sau khi được mở rộng, mang hình dáng và công năng sử dụng đến nay.</strong></p>\n</div>\n</div>\n<p>Hiện, đường sắt quốc gia đang chạy qua cầu Long Biên, nhưng về lâu dài khi đã hình thành được mạng lưới đường sắt thay thế, trong quy hoạch đã xác định rõ Bộ Giao thông vận tải sẽ bàn giao cầu cho TP Hà Nội quản lý và khai thác, bảo tồn, phát huy các giá trị văn hóa, lịch sử.</p>\n<p>Cầu Long Biên đã trải qua nhiều lần sửa chữa. Dấu ấn thời gian đã hiện hữu trên cầu Long Biên khi phải oằn mình gánh lượng phương tiện lưu thông lớn cả đường sắt và bộ qua nhiều năm. Tình trạng duy tu nhỏ giọt, hỏng đâu “vá” đó khiến cây cầu ngày một xuống cấp, già nua.</p>\n<p>Nhiều chuyên gia cho rằng đã đến lúc cần có một phương án tổng thể về việc bảo tồn và tôn tạo cầu Long Biên trên cơ sở khoa học, chọn lọc những giá trị tiêu biểu trong suốt lịch sử biến động của cây cầu để bảo tồn, phục dựng cho hậu thế mai sau.</p>\n",
    "url_origin": "https://vneconomy.vn/ha-noi-len-ke-hoach-tu-sua-cau-long-bien.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " ",
    "type": "crawl"
  },
  {
    "title": "Đề nghị Quốc hội Pháp ủng hộ EC sớm gỡ bỏ \"thẻ vàng\" đối với thủy sản Việt Nam",
    "slug": "de-nghi-quoc-hoi-phap-ung-ho-ec-som-go-bo-the-vang-doi-voi-thuy-san-viet-nam",
    "description": "Ngày 7/10, theo giờ địa phương, tại Paris, Pháp, trong khuôn khổ chuyến thăm chính thức Cộng hòa Pháp, Tổng Bí thư, Chủ tịch nước Tô Lâm đã hội kiến Chủ tịch Quốc hội Pháp Yael Braun - Pivet, hội kiến Chủ tịch Thượng viện Pháp Gerard Larcher...",
    "content": "\n<p>Hội kiến Chủ tịch Quốc hội Yael Braun - Pivet, Tổng Bí thư, Chủ tịch nước Tô Lâm cảm ơn sự đón tiếp trọng thị, chân tình mà Chính phủ và Quốc hội Pháp dành cho Đoàn đại biểu cấp cao Việt Nam; chúc mừng bà tái đắc cử vị trí Chủ tịch Quốc hội và chuyển lời mời bà sớm thăm Việt Nam của Chủ tịch Quốc hội Trần Thanh Mẫn; chúc mừng Pháp đã tổ chức thành công Hội nghị cấp cao Pháp ngữ với nhiều kết quả thiết thực, góp phần tăng cường hợp tác kinh tế trong Cộng đồng Pháp ngữ.</p>\n<p>Tổng Bí thư, Chủ tịch nước đề nghị hai bên tiếp tục thúc đẩy trao đổi đoàn các cấp, đặc biệt là cấp cao trên các kênh Đảng, Nhà nước, Chính phủ và Nghị viện nhằm tạo động lực làm sâu sắc hơn mối quan hệ hợp tác trên mọi lĩnh vực, trong đó đề nghị Pháp sớm thành lập lại Nhóm nghị sĩ hữu nghị Việt – Pháp để Nhóm tiếp tục hỗ trợ gắn kết, tạo cầu nối đưa Quốc hội và nhân dân hai nước gần nhau hơn.</p>\n<p>Chủ tịch Quốc hội Yael Braun – Pivet bày tỏ vinh dự được đón Tổng Bí Thư, Chủ tịch nước sang dự Hội nghị cấp cao Pháp ngữ lần thứ 19 và thăm chính thức Pháp; đánh giá cao chương trình với nhiều hoạt động phong phú của Tổng Bí thư, Chủ tịch nước với các lãnh đạo cấp cao của Pháp để cùng đưa ra các định hướng lớn thúc đẩy quan hệ giữa hai nước.</p>\n<p>Bà bày tỏ sự ngưỡng mộ trước những thành tựu to lớn về kinh tế, xã hội của Việt Nam trong thời gian qua, đặc biệt nỗ lực của Việt Nam trong hài hoà phát triển kinh tế xã hội và bảo vệ môi trường, góp phần bảo đảm đời sống của người dân; hoan nghênh vai trò Chủ tịch ASEAN của Việt Nam trong năm 2020 góp phần thúc đẩy quan hệ giữa EU - ASEAN cũng như giữa các Quốc hội các nước thành viên EU và ASEAN; nhất trí cần tiếp tục tăng cường đoàn kết và hợp tác song phương và đa phương trên tất cả các kênh, trong đó có quốc hội.</p>\n<p>Hai nhà lãnh đạo khẳng định luôn coi trọng và làm sâu sắc hơn nữa quan hệ đối tác chiến lược, nhất trí đưa khuôn khổ đối tác chiến lược Việt Nam - Pháp lên tầm cao mới; thúc đẩy tăng cường hợp tác và trao đổi đoàn giữa Quốc hội hai nước nhằm trao đổi kinh nghiệm và nâng cao hiệu quả hoạt động của các cơ quan lập pháp hai nước, đồng thời phối hợp, ủng hộ lẫn nhau trên các diễn đàn liên nghị viện khu vực và thế giới.</p>\n<h3 class=\"aligncenter\"><strong>ỦNG HỘ EC SỚM GỠ BỎ \"THẺ VÀNG\" VỚI THỦY SẢN VIỆT NAM</strong></h3>\n<p>Về kinh tế - thương mại và đầu tư, Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao Pháp tiếp tục là đối tác thương mại lớn thứ 4, nhà đầu tư lớn thứ 2 của Việt Nam trong EU và đứng đầu châu Âu về viện trợ ODA cho Việt Nam. Tổng Bí thư, Chủ tịch nước đề nghị Quốc hội Pháp sớm hoàn tất phê chuẩn Hiệp định bảo hộ đầu tư Việt Nam - EU (EVIPA) nhằm tạo thuận lợi cho các nhà đầu tư của hai nước cũng như của EU.</p>\n<p>Đồng thời, Tổng Bí thư, Chủ tịch nước đề nghị Pháp ủng hộ Ủy ban châu Âu (EC) sớm gỡ bỏ \"thẻ vàng\" đối với thủy sản Việt Nam để bảo đảm sinh kế cho hàng nghìn ngư dân Việt Nam và đáp ứng nhu cầu của người tiêu dùng Pháp.</p>\n<p>Chủ tịch Quốc hội Pháp ghi nhận các đề nghị của Tổng Bí thư, Chủ tịch nước; đánh giá cao những nỗ lực của Việt Nam trong chuyển đổi nghề cá bền vững và ghi nhận việc vận động EU sớm gỡ bỏ thẻ vàng IUU.</p>\n<p>Là đối tác JETP của Việt Nam, Chủ tịch Quốc hội Pháp cam kết tiếp tục hỗ trợ Việt Nam trong công cuộc thích ứng với biến đổi khí hậu, đặc biệt về tài chính, công nghệ, đào tạo nguồn nhân lực, xây dựng chính sách trong quá trình triển khai Đối tác chuyển đổi năng lượng góp phần ứng phó với các thách thức toàn cầu.</p>\n<p>Hai bên đánh giá hợp tác giữa các địa phương là lĩnh vực tiêu biểu và nét đặc trưng trong quan hệ giữa Việt Nam - Pháp, góp phần tăng cường giao lưu nhân dân, trao đổi văn hóa giữa hai nước, đặc biệt việc Việt Nam đã tổ chức rất thành công Hội nghị hợp tác giữa các địa phương lần thứ 12 tại Hà Nội tháng 4/2023.</p>\n<p>Hai bên nhất trí tạo điều kiện thuận lợi kiều dân hai nước đang sinh sống, học tập và làm việc tại nước kia hội nhập thành công và đóng góp cho phát triển kinh tế - xã hội và sự đa dạng văn hóa của cả hai nước.</p>\n<p>Về vấn đề khu vực, hai bên nhấn mạnh việc bảo đảm hòa bình, ổn định, an ninh, an toàn, tự do hàng hải, hàng không, an ninh, nhấn mạnh sự cần thiết của việc giải quyết tranh chấp bằng biện pháp hòa bình phù hợp với luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật Biển năm 1982.</p>\n<p>Nhân dịp này, Chủ tịch Quốc hội Pháp gửi lời mời Chủ tịch Quốc hội Trần Thanh Mẫn sang dự Đại hội đồng Liên minh nghị Viện Pháp ngữ tháng 7/2025.</p>\n<h3 class=\"aligncenter\"><strong>PHÁP ĐÁNH GIÁ CAO NỖ LỰC CHUYỂN ĐỔI NGHỀ CÁ BỀN VỮNG CỦA VIỆT NAM</strong></h3>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tổng B&amp;iacute; thư, Chủ tịch nước T&amp;ocirc; L&amp;acirc;m v&amp;agrave; Chủ tịch Thượng viện Ph&amp;aacute;p Gerard Larcher - Ảnh: TTXVN\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/1-1728341150396195417341.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/1-1728341150396195417341.jpg\"/>\n<figcaption class=\"image-caption\">Tổng Bí thư, Chủ tịch nước Tô Lâm và Chủ tịch Thượng viện Pháp Gerard Larcher - Ảnh: TTXVN</figcaption>\n</figure>\n<p>Hội kiến Chủ tịch Thượng viện Pháp Gerard Larcher, Tổng Bí thư, Chủ tịch nước Tô Lâm cảm ơn sự đón tiếp trọng thị và nồng ấm của Chủ tịch Thượng viện dành cho Đoàn đại biểu cấp cao Chính phủ Việt Nam, bày tỏ vui mừng trước việc Việt Nam và Pháp đã quyết định nâng cấp quan hệ lên Đối tác chiến lược toàn diện, thể hiện quyết tâm chính trị của lãnh đạo và đáp ứng mong đợi của người dân hai nước.</p>\n<p>Hai bên bày tỏ vui mừng về những thành tựu phát triển kinh tế - xã hội hai nước, cũng như sự phát triển tích cực của quan hệ hai nước trong thời gian qua dù tình hình thế giới có nhiều biến động, đặc biệt chuyến thăm Việt Nam của Chủ tịch Thượng viện Gerard Larcher (12/2023) đánh dấu mốc quan trọng, minh chứng cho hợp tác tốt đẹp giữa cơ quan lập pháp hai nước.</p>\n<p>Chủ tịch Thượng viện vui mừng chia sẻ các Thượng nghị sĩ Pháp đều có tình cảm đặc biệt và lâu bền với Việt Nam và mong muốn thúc đẩy quan hệ Việt Nam – Pháp phát triển sâu rộng hơn nữa.</p>\n<p>Chủ tịch Thượng viện nhất trí với các đề xuất của Tổng Bí thư, Chủ tịch nước về thúc đẩy hợp tác giữa các cơ quan lập pháp hai nước, nhất là tăng cường trao đổi đoàn các cấp, đặc biệt là đoàn cấp cao; phối hợp chặt chẽ, ủng hộ lẫn nhau trên các diễn đàn liên nghị viện khu vực và thế giới như IPU, ASEP, APF…, góp phần đưa quan hệ hai nước ngày càng đi vào chiều sâu, thiết thực, hiệu quả.</p>\n<p>Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao vai trò tích cực của Nhóm Nghị sĩ hữu nghị Pháp - Việt tại Thượng viện và nhóm Nghị sĩ hữu nghị Việt Nam - Pháp, là cầu nối đưa hai cơ quan lập pháp và nhân dân hai nước xích lại gần nhau hơn.</p>\n<p>Tổng Bí thư, Chủ tịch nước Tô Lâm vui mừng thông báo đoạn trên cao Tuyến đường sắt đô thị Nhổn – ga Hà Nội đã được đưa vào khai thác thương mại. Nhằm tăng cường hợp tác về kinh tế, thương mại và đầu tư, Tổng Bí thư, Chủ tịch nước Tô Lâm đề nghị Thượng viện Pháp sớm phê chuẩn Hiệp định bảo hộ đầu tư Việt Nam – EU (EVIPA), ủng hộ Ủy ban châu Âu (EC) sớm gỡ bỏ \"thẻ vàng\" đối với thủy sản Việt Nam. </p>\n<p>Về phần mình, Chủ tịch Thượng viện Pháp ghi nhận, đánh giá cao những biện pháp chuyển đổi nghề cá bền vững của Việt Nam; đồng thời khẳng định Hiệp định EVFTA và EVIPA là động lực quan trọng thúc đẩy quan hệ kinh tế - thương mại giữa hai bên.</p>\n<p>Hai bên đánh giá nông nghiệp và biến đổi khí hậu là lĩnh vực đan xen, bổ sung cho nhau, còn nhiều dư địa để tăng cường hợp tác, đặc biệt Pháp là đối tác JETP của Việt Nam. Tổng Bí thư, Chủ tịch nước Tô Lâm đề nghị Pháp hỗ trợ Việt Nam trong công cuộc thích ứng với biến đổi khí hậu, đặc biệt là về công nghệ, đào tạo nguồn nhân lực, xây dựng thể chế, chính sách trong quá trình chuyển đổi năng lượng và thực hiện cam kết quốc tế về ứng phó với biến đổi khí hậu của Việt Nam.</p>\n<p>Hợp tác giữa các địa phương là lĩnh vực tiêu biểu và cũng là nét đặc trưng trong quan hệ giữa Việt Nam và Pháp, Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao sự quan tâm cũng như những đóng góp của Thượng viện Pháp vào việc kết nối các địa phương hai nước trong việc tổ chức thành công sự kiện Hội nghị hợp tác giữa các địa phương Việt Nam - Pháp lần thứ 12 tại Hà Nội (4/2023), sự kiện có quy mô lớn nhất trong quan hệ Việt Nam - Pháp kể từ sau đại dịch COVID-19.</p>\n<p>Về cộng đồng 300.000 người Việt Nam đang sinh sống, học tập và làm việc tại Pháp, Tổng Bí thư, Chủ tịch nước Tô Lâm khẳng định là một nhịp cầu nối cho quan hệ hai nước; đề nghị Pháp tiếp tục tạo điều kiện thuận lợi cho cộng đồng người Việt Nam hội nhập thành công và đóng góp cho phát triển kinh tế - xã hội và sự đa dạng văn hóa của Pháp.</p>\n<p>Về vấn đề Biển Đông, Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao kết quả tích cực của các hội thảo, báo cáo của Thượng viện Pháp về tình hình châu Á - Thái Bình Dương và Biển Đông. Hai bên nhấn mạnh việc bảo đảm hòa bình, ổn định, an ninh, an toàn, tự do hàng hải, hàng không, việc giải quyết tranh chấp bằng biện pháp hòa bình phù hợp với luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật Biển năm 1982 (UNCLOS).</p>\n",
    "url_origin": "https://vneconomy.vn/de-nghi-quoc-hoi-phap-ung-ho-ec-som-go-bo-the-vang-doi-voi-thuy-san-viet-nam.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Quang Thanh ",
    "type": "crawl"
  },
  {
    "title": "Pháp trở thành nước đầu tiên trong EU nâng cấp quan hệ lên Đối tác chiến lược toàn diện với Việt Nam",
    "slug": "phap-tro-thanh-nuoc-dau-tien-trong-eu-nang-cap-quan-he-len-doi-tac-chien-luoc-toan-dien-voi-viet-nam",
    "description": "Tổng Bí thư, Chủ tịch nước Tô Lâm và Tổng thống Emmanuel Macron nhất trí tuyên bố nâng cấp quan hệ lên Đối tác chiến lược toàn diện và thống nhất các phương hướng, biện pháp lớn nhằm đưa khuôn khổ Đối tác chiến lược toàn diện Việt Nam – Pháp ngày càng đi vào chiều sâu, thiết thực...",
    "content": "\n<p>Nhận lời mời của Tổng thống Emmanuel Macron, Tổng Bí thư, Chủ tịch nước Tô Lâm đã tiến hành thăm chính thức tới Pháp từ 6-7/10/2024. Sau Lễ đón trọng thể trưa ngày 7/10/2024 (theo giờ địa phương) tại Điện Elysée, Paris, Tổng Bí thư, Chủ tịch nước Tô Lâm đã hội đàm với Tổng thống Emmanuel Macron.</p>\n<p>Tổng Bí thư, Chủ tịch nước Tô Lâm cảm ơn sự đón tiếp thân tình, trọng thị và chu đáo của Nhà nước, Chính phủ và Quốc hội Pháp và cá nhân Tổng thống Macron dành cho Đoàn đại biểu cấp cao Việt Nam; khẳng định Việt Nam luôn coi trọng quan hệ Đối tác chiến lược Việt Nam – Pháp; chúc mừng nước Pháp và cá nhân Ngài Tổng thống Macron tổ chức thành công Thế vận hội Olympic, Paralympic và đặc biệt là Hội nghị cấp cao Pháp ngữ lần thứ 19 (10/2024), góp phần tiếp tục khẳng định vai trò và vị thế quan trọng của Pháp trên trường quốc tế.</p>\n<p>Tổng thống Macron một lần nữa chúc mừng Tổng Bí thư, Chủ tịch nước được tín nhiệm bầu giữ cương vị mới; nhấn mạnh đây là chuyến thăm chính thức Pháp đầu tiên của Nguyên thủ quốc gia Việt Nam sau 22 năm và khẳng định việc nâng cấp quan hệ lên Đối tác chiến lược toàn diện, phù hợp với khuôn khổ hợp tác và mong muốn của cả hai nước; cảm ơn Việt Nam đã tham dự Hội nghị cấp cao Pháp ngữ và nhiều hoạt động quan trọng liên quan như Diễn đàn Francotech, Làng pháp ngữ…</p>\n<p>Tổng thống Macron chia buồn trước sự mất mát do bão Yagi gây ra vừa qua và khẳng định sẽ hỗ trợ Việt Nam khắc phục hậu quả.</p>\n<p>Trong không khí tin cậy và thẳng thắn, Tổng Bí thư, Chủ tịch nước Tô Lâm và Tổng thống Macron đã trao đổi toàn diện về tình hình kinh tế - xã hội mỗi nước, quan hệ hợp tác song phương và các vấn đề khu vực, quốc tế cùng quan tâm. Hai nhà lãnh đạo bày tỏ vui mừng về những phát triển tích cực trong quan hệ giữa hai nước, đặc biệt là chính trị - ngoại giao, an ninh - quốc phòng, thương mại - đầu tư, giáo dục. Hai bên nhất trí nâng cấp tăng cường trao đổi đoàn các cấp, đặc biệt là cấp cao trên các kênh Đảng, Nhà nước, Chính phủ, Quốc hội.</p>\n<p>Hai nhà lãnh đạo nhất trí tuyên bố nâng cấp quan hệ lên Đối tác chiến lược toàn diện và thống nhất các phương hướng, biện pháp lớn nhằm đưa khuôn khổ Đối tác chiến lược toàn diện Việt Nam – Pháp ngày càng đi vào chiều sâu, thiết thực, phù hợp với khuôn khổ hợp tác giữa hai nước trong bối cảnh mới. Với quyết định này, Pháp trở thành nước đầu tiên trong EU có quan hệ Đối tác chiến lược toàn diện với Việt Nam.</p>\n<p>Hai bên đánh giá hợp tác an ninh - quốc phòng là một trong những trụ cột quan trọng; nhất trí triển khai hiệu quả các văn bản thỏa thuận hợp tác đã ký; sớm tổ chức Đối thoại chiến lược an ninh - quốc phòng; phối hợp, hỗ trợ trong công tác đào tạo sỹ quan, chia sẻ kinh nghiệm công tác phòng ngừa, đấu tranh chống tội phạm; ủng hộ lẫn nhau tại các diễn đàn an ninh khu vực và thế giới. Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao chuyến thăm Việt Nam vừa qua của Bộ trưởng Quân đội Pháp Sébastien Lecornu nhân dịp kỷ niệm 70 năm chiến thắng Điện Biên Phủ, thể hiện tinh thần tôn trọng lịch sử và \"gác lại quá khứ\", hướng tới tương lai.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Tổng B&amp;iacute; thư, Chủ tịch nước T&amp;ocirc; L&amp;acirc;m hội đ&amp;agrave;m với Tổng thống Ph&amp;aacute;p Emmanuel Macron - Ảnh: TTXVN\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/08/vnapotaltongbithuchutichnuoctolamhoidamvoitongthongphapemmanuelmacronstand-17283405458841236357600.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/08/vnapotaltongbithuchutichnuoctolamhoidamvoitongthongphapemmanuelmacronstand-17283405458841236357600.jpg\"/>\n<figcaption class=\"image-caption\">Tổng Bí thư, Chủ tịch nước Tô Lâm hội đàm với Tổng thống Pháp Emmanuel Macron - Ảnh: TTXVN</figcaption>\n</figure>\n<p>Về kinh tế - thương mại, hai bên đánh giá cao hợp tác giữa bộ, ngành, địa phương hai nước trong lĩnh vực này; nhất trí tiếp tục thúc đẩy các khoản vay ưu đãi, vay ODA cho Việt Nam; khuyến khích các cơ quan doanh nghiệp hai nước tiếp tục triển khai đầy đủ, hiệu quả Hiệp định Thương mại tự do Việt Nam – EU (EVFTA). Tổng Bí thư, Chủ tịch nước Tô Lâm đề nghị Pháp sớm hoàn tất quá trình phê chuẩn Hiệp định Bảo hộ đầu tư EU - Việt Nam (EVIPA); đánh giá cao những nỗ lực của Việt Nam trong chuyển đổi nghề cá bền vững; ủng hộ Ủy ban châu Âu (EC) sớm gỡ bỏ \"thẻ vàng\" đối với thủy sản Việt Nam. Về phần mình, Tổng thống Macron khẳng định Hiệp định EVFTA là động lực quan trọng thúc đẩy quan hệ kinh tế - thương mại giữa hai bên; khẳng định sẽ sớm đề nghị Quốc hội thông qua hiệp định EVIPA.</p>\n<p>Tổng thống Pháp đánh giá cao cam kết của Việt Nam trong thực hiện Quan hệ đối tác chuyển đổi năng lượng công bằng - JETP và chuyển đổi xanh. Hai bên nhất trí tăng cường hợp tác trên các lĩnh vực có tiềm năng và Pháp có thế mạnh như cơ sở hạ tầng, hàng không vũ trụ, khoa học công nghệ, năng lượng tái tạo, năng lượng hydrogen…</p>\n<p>Ghi nhận những kết quả hợp tác tích cực trong các lĩnh vực khoa học công nghệ, hai bên nhất trí sẽ tăng cường hợp tác trong các lĩnh vực mới như hàng không vũ trụ, trí tuệ nhân tạo, hạ tầng giao thông sân bay.</p>\n<p>Về lĩnh vực y tế, giáo dục, hai bên nhất trí đẩy mạnh đào tạo nguồn nhân lực chất lượng cao, tiếp tục tạo điều kiện để sinh viên Việt Nam sang Pháp học tập với nhiều học bổng hơn nữa. Khuyến khích người dân hai nước tham gia vào các sự kiện văn hóa lớn của mỗi nước.</p>\n<p>Về hợp tác nông nghiệp, hai bên nhất trí mở rộng hợp tác trong lĩnh vực nông nghiệp sinh thái, nông nghiệp tuần hoàn, hợp tác ba bên giữa Việt Nam, Pháp và các nước phương Nam nhằm bảo đảm an ninh lương thực toàn cầu.</p>\n<p>Tổng thống Macron hoan nghênh nỗ lực của Việt Nam trong ứng phó với biến đổi khí hậu. Về phần mình, Tổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao vai trò tiên phong và dẫn dắt của Pháp trong cuộc chiến chống biến đổi khí hậu; mong muốn hai bên tiếp tục hợp tác về phát triển các mô hình dựa vào hệ sinh thái, tăng cường khả năng chống chịu với biến đổi khí hậu của các đô thị, vùng duyên hải ven biển, đặc biệt là vùng đồng bằng sông Cửu Long, trên cơ sở bảo đảm hài hòa lợi ích.</p>\n<p>Tổng thống Macron đánh giá cao vai trò cộng đồng người Việt Nam tại Pháp, coi đây là cầu nối quan trọng giữa hai nước; khẳng định sẽ tiếp tục tạo điều kiện thuận lợi cho cộng đồng người Việt Nam sinh sống và làm việc tại Pháp.</p>\n<p>Về hợp tác đa phương, hai bên đánh giá vai trò trung tâm của ASEAN trong khu vực; cam kết sẽ tiếp tục thúc đẩy quan hệ Pháp với ASEAN cũng như quan hệ giữa EU – ASEAN; tiếp tục ủng hộ lẫn nhau tại các diễn đàn đa phương và tổ chức quốc tế như ASEM, khuôn khổ hợp tác ASEAN-EU, Pháp ngữ, Liên Hợp Quốc.</p>\n<p>Về các vấn đề khu vực và quốc tế, Tổng thống Pháp nhấn mạnh Pháp đánh giá cao quan điểm của Việt Nam về chấm dứt bạo lực, giảm leo thang căng thẳng và kêu gọi các bên giải quyết các xung đột ở Ukraine, Trung Đông… bằng các biện pháp hòa bình, tôn trọng luật pháp quốc tế.</p>\n<p>Về vấn đề Biển Đông, hai bên tái khẳng định tầm quan trọng của việc bảo đảm hòa bình, ổn định, an ninh, an toàn và tự do hàng hải, hàng không, giải quyết tranh chấp bằng biện pháp hòa bình phù hợp luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật Biển năm 1982 (UNCLOS 1982).</p>\n<p>Nhân dịp này, Tổng Bí thư, Chủ tịch nước Tô Lâm mời Tổng thống Macron sớm thăm Việt Nam. Tổng thống Macron vui vẻ nhận lời sẽ thăm Việt Nam vào thời điểm thích hợp.</p>\n<p>Trong khuôn khổ chuyến thăm, nhiều văn kiện, thoả thuận hợp tác trong lĩnh vực ngoại giao, văn hóa, giáo dục, giao thông vận tải, nội vụ… đã được các bộ, ngành, địa phương hai nước ký kết.</p>\n",
    "url_origin": "https://vneconomy.vn/phap-tro-thanh-nuoc-dau-tien-trong-eu-nang-cap-quan-he-len-doi-tac-chien-luoc-toan-dien-voi-viet-nam.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "Đề xuất nâng cấp cảng Nhà Rồng - Khánh Hội",
    "slug": "de-xuat-nang-cap-cang-nha-rong--khanh-hoi",
    "description": "Nâng cấp Cảng Nhà Rồng – Khánh Hội nhằm góp phần phục vụ nhu cầu, thu hút ngày càng nhiều du khách đến thăm TP.HCM bằng tàu biển quốc tế; đồng thời cũng là nơi kết nối không gian với khu vực trung tâm, tạo thêm địa điểm vui chơi, giải trí, phục vụ cho nhu cầu người dân địa phương, du lịch...",
    "content": "\n<p style=\"text-align: justify;\">Công ty Cổ phần Cảng Sài Gòn, đơn vị khai thác cảng Nhà Rồng – Khánh Hội, vừa có văn bản gửi Bộ Giao thông Vận tải và Ủy ban nhân dân TP.HCM đề xuất chủ trương đầu tư dự án cảng tàu khách quốc tế Nhà Rồng - Khánh Hội.</p>\n<p style=\"text-align: justify;\">Theo văn bản, quy mô, dự án cảng Nhà Rồng - Khánh Hội có diện tích khoảng 68.618 m² bao gồm toàn bộ khu 3 và một phần cầu K10 kéo dài đến đường Nguyễn Tất Thành.</p>\n<p style=\"text-align: justify;\">Sau khi hoàn thành dự án, bến cảng tàu khách quốc tế Nhà Rồng - Khánh Hội sẽ bảo đảm cho việc tiếp nhận tàu khách quốc tế, tàu du lịch sức chở 1.000 khách, neo đậu du thuyền. Cùng với dự án bến tàu khách là khu phức hợp phục vụ quản lý khai thác, quảng trường, khu phức hợp xe buýt và bãi xe, bến phà.</p>\n<p style=\"text-align: justify;\">Báo cáo nghiên cứu, công tác lập hồ sơ dự án bến cảng khách quốc tế này đang được Công ty Cổ phần Cảng Sài Gòn gấp rút triển khai và dự kiến sẽ trình lãnh đạo Ủy ban nhân dân TP.HCM trong quý 3-2024.</p>\n<p style=\"text-align: justify;\">Dự án có tổng mức đầu tư dự kiến là 624,9 tỷ đồng, thời gian thực hiện từ năm 2025 – 2027; trong đó, nhà đầu tư góp vốn 30%, còn lại sẽ huy động từ vốn vay ngân hàng thương mại và các nguồn vốn hợp pháp khác.</p>\n<p style=\"text-align: justify;\">Cảng Sài Gòn cũng đang phối hợp với đơn vị tư vấn nghiên cứu, đề xuất phương án với mục tiêu đầu tư xây dựng dự án thành cảng tiếp nhận tàu khách quốc tế, đáp ứng yêu cầu của Chính phủ về di dời cảng và chuyển đổi công năng thành cảng hành khách quốc tế, nội địa.</p>\n<p style=\"text-align: justify;\">Theo đánh giá của chủ đầu tư, dự án nhằm góp phần phục vụ nhu cầu, thu hút ngày càng nhiều du khách đến thăm TP.HCM bằng tàu biển quốc tế; đồng thời cũng là nơi kết nối không gian với khu vực trung tâm, tạo thêm địa điểm vui chơi, giải trí, phục vụ cho nhu cầu người dân địa phương, du lịch.</p>\n<p style=\"text-align: justify;\">Việc nâng cấp cảng Nhà Rồng – Khánh Hội thành cảng tàu khách quốc tế, nhằmtiếp nhận các tàu du lịch cỡ lớn, phát triển du lịch sẽ có ảnh hưởng đến dự án cầu Thủ Thiêm 4 (nối thành phố Thủ Đức với quận 7) đang trong quá trình triển khai đồ án xây dựng.</p>\n<p style=\"text-align: justify;\">Hiện cầu Thủ Thiêm 4 bắc qua sông Sài Gòn được đề xuất 5 phương án tĩnh không 10 m, 15 m, 45 m, hầm vượt sông và nhịp tĩnh không linh hoạt nâng lên hạ xuống từ 15 – 45 m. Nhưng cho đến nay, chưa có phương án nào được chọn và phê duyệt.</p>\n<p style=\"text-align: justify;\">Liên quan đến vấn đề này, Sở Giao thông Vận tải TP.HCM cũng đang điều chỉnh phương án xây cầu Thủ Thiêm 4 sau khi Thành phố thống nhất quy hoạch cảng Nhà Rồng - Khánh Hội thành cảng tàu khách quốc tế.</p>\n<p style=\"text-align: justify;\">Theo đó, Sở Giao thông Vận tải đã đề nghị Sở Quy hoạch - Kiến trúc khẩn trương hoàn tất nghiên cứu cập nhật vị trí cảng hành khách quốc tế Nhà Rồng - Khánh Hội vào nội dung đồ án điều chỉnh quy hoạch chung của Thành phố để trình cấp thẩm quyền phê duyệt, làm cơ sở thực hiện dự án cầu Thủ Thiêm 4.</p>\n<p style=\"text-align: justify;\">Thông tin từ Cảng Sài Gòn cho biết trong thời gian qua, cảng Nhà Rồng - Khánh Hội thường xuyên đón các tàu khách du lịch quốc tế có tải trọng trên 30.000 GT như các tàu Seabourn Encore dài 210 m, rộng 28 m, số lượng khách 960 - 1.070; tàu Azamara Onward dài 181 m, với 400 thuyền viên và hơn 600 khách; tàu Silversea Cruises dài 186 m với 290 thuyền viên, 300 khách…</p>\n<p style=\"text-align: justify;\">Ngoài ra, các tàu khách nội địa, tàu nhà hàng phục vụ thưởng ngoạn trên sông Sài Gòn hoạt động về đêm tạo nên sự sôi động cho khu vực này. TP.HCM cũng đã tổ chức chuỗi sự kiện du lịch hưởng ứng hoạt động xúc tiến du lịch, thu hút khách quốc tế đến với khu cảng Nhà Rồng - Khánh Hội, như lễ hội sông nước thu hút hàng ngàn người tham gia.</p>\n<p style=\"text-align: justify;\">Trước đó, ngày 12/8/2024, Văn phòng Ủy ban nhân dân TP.HCM đã có thông báo kết luận của Chủ tịch Ủy ban nhân dân TP.HCM về việc thống nhất nghiên cứu quy hoạch vị trí cảng Nhà Rồng - Khánh Hội, quận 4 là cảng hành khách quốc tế.</p>\n<p style=\"text-align: justify;\">Kết luận này được đưa ra ngay sau chuyến làm việc của người đứng đầu chính quyền Thành phố với các đơn vị liên quan, thống nhất hướng quy hoạch cảng Nhà Rồng - Khánh Hội thành cảng tàu khách quốc tế.</p>\n",
    "url_origin": "https://vneconomy.vn/de-xuat-nang-cap-cang-nha-rong-khanh-hoi.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Thiên Ân ",
    "type": "crawl"
  },
  {
    "title": "Thứ trưởng Bộ Kế hoạch và Đầu tư: Giữ vững mục tiêu tăng trưởng 7% cho cả năm 2024",
    "slug": "thu-truong-bo-ke-hoach-va-dau-tu-giu-vung-muc-tieu-tang-truong-7-cho-ca-nam-2024",
    "description": "Mặc dù bão số 3 (Yagi) gây thiệt hại nặng nề, song tăng trưởng GDP quý 3 vẫn đạt 7,4%, tính chung 9 tháng đạt 6,82%. Từ kết quả này, Bộ Kế hoạch và Đầu tư đã báo cáo với Chính phủ giữ mục tiêu tăng trưởng GDP cả năm 2024 ở mức 7%, nếu có điều kiện sẽ phấn đấu cao hơn…",
    "content": "\n<p>Thông tin về thiệt hại do cơn bão số 3 gây ra tại buổi họp báo Chính phủ thường kỳ tháng 9/2024 diễn ra chiều 7/10, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cho biết mặc dù có nhiều nỗ lực phòng chống bão với sự vào cuộc của cả hệ thống chính trị cũng như công tác chuẩn bị từ sớm, từ xa, nhưng thiệt hại của bão số 3 và hoàn lưu sau bão đã cho thấy tác động của nó rất nặng nề.</p>\n<p>Theo thống kê sơ bộ, tính đến ngày 27/9/2024, thiệt hại khoảng 81,5 nghìn tỷ đồng. Các công trình hạ tầng công cộng cũng như các hạ tầng lớn của địa phương bị ảnh hưởng nặng nề, như sập cầu Phong Châu, các hạ tầng, dịch vụ công cộng như về điện, nước, thông tin liên lạc, trường học, bệnh viện bị hư hại.</p>\n<p>Ngay sau khi cơn bão qua, Thủ tướng đã chỉ đạo kịp thời Bộ Kế hoạch và Đầu tư cùng với các bộ ngành khẩn trương báo cáo với Thủ tướng, Chính phủ để có những giải pháp hỗ trợ ngay đối với những đối tượng bị ảnh hưởng sau bão.</p>\n<p>Chính phủ đã ban hành Nghị quyết số 143/NQ-CP ngày 17/9/2024 với nội dung chính là các nhiệm vụ, giải pháp trọng tâm để khẩn trương khắc phục hậu quả bão số 3 và nhanh chóng ổn định tình hình, đời sống của nhân dân, đẩy mạnh, khôi phục sản xuất, kinh doanh ở những vùng bị ảnh hưởng.</p>\n<figure class=\"image-wrap align-center-image\"><img alt=\"Thứ trưởng Bộ Kế hoạch v&amp;agrave; Đầu tư Trần Quốc Phương cung cấp một số th&amp;ocirc;ng tin tại buổi họp b&amp;aacute;o.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/07/thu-truong-phuong.jpg\" src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/07/thu-truong-phuong.jpg\"/>\n<figcaption class=\"image-caption\">Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cung cấp một số thông tin tại buổi họp báo.</figcaption>\n</figure>\n<p>Thứ trưởng Nguyễn Quốc Phương cho biết Nghị quyết có 6 nội dung cơ bản và cũng đã thể hiện được tư tưởng chỉ đạo của Chính phủ, Thủ tướng về thứ tự ưu tiên trong các giải pháp, trong đó ưu tiên về con người, tính mạng con người, sức khỏe của con người được đặt lên hàng đầu. Cho nên, giải pháp đầu tiên là bảo vệ tính mạng, an toàn sức khỏe cho nhân dân, sau đó mới đến khôi phục các hoạt động sản xuất, kinh doanh.</p>\n<p>Trong Nghị quyết 143 cũng đã tập hợp các giải pháp, trong đó, các giải pháp hỗ trợ tập trung ở 2 khía cạnh là giải pháp về tài khóa và tiền tệ. Đặc biệt, ngành tài chính và ngành ngân hàng đã nhanh chóng triển khai các giải pháp, như cơ cấu lại nợ cho doanh nghiệp, hộ gia đình và giữ nguyên nhóm nợ, tiếp tục cho vay để phục hồi sản xuất. Đối với tài chính cũng tiếp tục thực hiện các chính sách mà trước đây chúng ta đã áp dụng trong Covid-19, đó là giãn, hoãn việc nộp thuế, phí, lệ phí để tạo dòng tiền cho các doanh nghiệp, hộ gia đình sớm phục phồi.</p>\n<p>Bên cạnh đó, các công ty bảo hiểm cũng khẩn trương rà soát, đánh giá thiệt hại để đền bù cho những hợp đồng bảo hiểm đối với những tài sản cũng như các doanh nghiệp, xí nghiệp bị ảnh hưởng bão lũ. Đây là các chính sách tác động kịp thời, ngay lập tức để phục hồi sản xuất.</p>\n<p>Thứ trưởng Trần Quốc Phương cho biết đã đi thực địa tại Hải Phòng và Quảng Ninh, qua đó thấy rằng tại các khu công nghiệp bị ảnh hưởng bởi bão lũ, các doanh nghiệp đã quay trở lại sản xuất rất nhanh, chỉ sau khoảng hơn 1 tuần đã phục hồi.</p>\n<p>Tuy nhiên, công nghiệp có thể phục hồi nhanh nhưng ngành nông nghiệp và du lịch thì bị tác động lâu hơn, khả năng phục hồi đòi hỏi phải lâu hơn. Nông nghiệp đặc biệt là giống cây, con cần phải thời gian dài ngày. Đối với du lịch, đặc biệt những nơi sử dụng các tài sản lớn như tàu thuyền, để phục hồi thì mất rất nhiều thời gian. “Trong báo cáo Chính phủ lần này, Bộ Kế hoạch và Đầu tư cũng đề nghị Thủ tướng Chính phủ quan tâm hơn đối với 2 ngành nông nghiệp và du lịch, các khu vực bị thiệt hại”, Thứ trưởng Trần Quốc Phương cho biết.</p>\n<p>Theo số liệu sơ bộ đến nay, các chương trình tín dụng chính sách đã hỗ trợ vay vốn cho 84,5 nghìn đối tượng tại các địa phương bị ảnh hưởng bởi bão số 3, với tổng số tiền giải ngân khoảng 5 nghìn tỷ đồng. Thủ tướng cũng đã chỉ đạo xuất cấp 432,6 tấn gạo để cứu đói, cũng như chi ngay từ nguồn dự phòng ngân sách Trung ương để hỗ trợ các địa phương triển khai ngay hỗ trợ cho bà con.</p>\n<p>Đồng thời, các nhà hảo tâm, cá nhân, doanh nghiệp trong cả nước, cộng đồng xã hội đã quan tâm, ủng hộ cho đồng bào bị ảnh hưởng bởi lũ lụt về cả tiền và hiện vật.</p>\n<p>Nhắc lại dự báo của Bộ Kế hoạch và Đầu tư về đánh giá thiệt hại của cơn bão số 3 làm giảm 0,15 điểm % tốc độ tăng GDP, nhưng tăng trưởng quý 3 vẫn đạt 7,4%, 9 tháng đạt 6,82%, Thứ trưởng Trần Quốc Phương cho biết đó là đánh giá sơ bộ, đánh giá nhanh để báo cáo với Thủ tướng, từ đó Thủ tướng có chỉ đạo kịp thời. Tuy nhiên, chúng ta có thể hiểu rằng, nếu như không có bão xảy ra thì con số có thể còn cao hơn 7,4%.</p>\n<p>Đối với mục tiêu tăng trưởng 7%, căn cứ kết quả của quý 3 và 9 tháng, Bộ Kế hoạch và Đầu tư vẫn tiếp tục báo cáo với Thủ tướng, Chính phủ giữ nguyên mục tiêu phấn đấu tăng trưởng 7% của cả năm, nếu có điều kiện thì có thể phấn đấu cao hơn 7%.</p>\n<p>Về giải pháp thực hiện mục tiêu này, Thứ trưởng Trần Quốc Phương cho biết có một điểm trong giải pháp chỉ đạo của Chính phủ mà Bộ Kế hoạch và Đầu tư tham mưu là những địa phương không bị ảnh hưởng mà có tiềm năng tăng trưởng cao thì cần chia sẻ và nỗ lực hơn để bù đắp lại các thiệt hại của các địa phương bị ảnh hưởng. Trong báo cáo, Bộ Kế hoạch và Đầu tư đã kiến nghị với Thủ tướng có 2 địa bàn trọng điểm nếu đạt tăng trưởng ở mức cao hơn thì sẽ tác động rất tốt đến tăng trưởng kinh tế của cả nước, đó là Hà Nội và Thành phố Hồ Chí Minh. Đây là 2 đầu tàu, động lực chính của cả nước.</p>\n<p>Với tinh thần như vậy, sắp tới đây Bộ Kế hoạch và Đầu tư sẽ phối hợp với Văn phòng Chính phủ để hoàn thiện Nghị quyết phiên họp Chính phủ thường kỳ, triển khai thực hiện những chỉ đạo của Chính phủ, Thủ tướng Chính phủ.</p>\n",
    "url_origin": "https://vneconomy.vn/thu-truong-bo-ke-hoach-va-dau-tu-giu-vung-muc-tieu-tang-truong-7-cho-ca-nam-2024.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Huyền  Vy ",
    "type": "crawl"
  },
  {
    "title": "Hải Phòng điều chỉnh tăng tổng mức đầu tư 2 dự án đường giao thông",
    "slug": "hai-phong-dieu-chinh-tang-tong-muc-dau-tu-2-du-an-duong-giao-thong",
    "description": "HĐND TP. Hải Phòng đã thông qua các nghị quyết điều chỉnh chủ trương tăng tổng mức đầu tư, giãn tiến độ 2 dự án đường giao thông tại quận Kiến An và Dương Kinh…",
    "content": "\n<p>Tại kỳ họp thứ 19 (ngày 4/10/2024), HĐND TP. Hải Phòng khoá XVI đã thông qua nghị quyết điều chỉnh chủ trương đầu tư dự án xây dựng tuyến đường trục Đại Thắng (quận Dương Kinh) và dự án đường nối đường Nguyễn Lương Bằng với đường Trần Nhân Tông (quận Kiến An) theo hướng tăng tổng mức đầu tư và giãn tiến độ hoàn thành sang năm 2025.</p>\n<h3 class=\"aligncenter\"><strong>TĂNG TỔNG MỨC ĐẦU TƯ VÀ GIÃN TIẾN ĐỘ</strong></h3>\n<p>Theo đó, dự án đầu tư xây dựng tuyến đường trục Đại Thắng (đoạn từ đường Phạm Văn Đồng đến tuyến kết nối với đường vào khu tái định cư, mặt cắt ngang đường 25m) tại phường Hoà Nghĩa (quận Dương Kinh) đã được HĐND TP. Hải Phòng khoá XVI thông qua tại kỳ họp thứ 6. Dự án có mục tiêu đáp ứng nhu cầu giao thông đi lại của người dân khu vực và vùng lân cận, từng bước đáp ứng tiêu chí đô thị loại I theo quyết định phê duyệt quy hoạch chi tiết tỷ lệ 1/2000 quận Dương Kinh đến năm 2025.</p>\n<p>Dự án tuyến đường trục Đại Thắng có quy mô công trình giao thông cấp III (đường phố gom) với chiều dài 600m mặt cắt 25m cùng hệ thống thoát nước, điện chiếu sáng, biển báo hiệu đường bộ, tổng mức đầu tư được phê duyệt lần đầu là hơn 115,8 tỷ đồng từ nguồn ngân sách thành phố, thời gian thực hiện năm 2022 – 2024.</p>\n<p>Dự án đường nối đường Nguyễn Lương Bằng với đường Trần Nhân Tông (quận Kiến An) cũng được HĐND TP. Hải Phòng khoá XVI thông qua tại kỳ họp thứ 6 với mục tiêu đáp ứng nhu cầu giao thông đi lại của nhân dân trong khu vực và vùng lân cận từng bước đáp ứng tiêu chí đô thị loại I theo quyết định phê duyệt quy hoạch chi tiết tỷ lệ 1/2000 quận Kiến An đến năm 2025.</p>\n<p>Dự án đường nối đường Nguyễn Lương Bằng với đường Trần Nhân Tông (quận Kiến An) dài khoảng 1.500m chia làm 2 đoạn, đoạn 1 dài hơn 1.280m mặt cắt lộ giới 15m, đoạn 2 dài hơn 206m với mắt cắt lộ giới 13m. Dự án còn thực hiện di chuyển điện, trạm biến áp và xây dựng hệ thống thoát nước, hệ thống điện chiếu sáng, cây xanh và biển báo hiệu đường bộ. Dự án có tổng mức đầu tư ban đầu là hơn 189,3 tỷ đồng từ nguồn vốn ngân sách thành phố, thời gian thực hiện năm 2023 – 2024.</p>\n<p>Tại kỳ họp thứ 19 mới đây, HĐND TP. Hải Phòng khoá XVI đã thông qua các nghị quyết điều chỉnh chủ trương tăng tổng mức đầu tư và giãn tiến độ thực hiện đối với cả 2 dự án. Cụ thể, dự án đầu tư xây dựng tuyến đường trục Đại Thắng (phường Hoà Nghĩa, quận Dương Kinh) được tăng tổng mức đầu tư từ 115,8 tỷ đồng lên thành hơn 126,7 tỷ đồng (tăng hơn 10,8 tỷ đồng), trong đó ngân sách thành phố hơn 111,7 tỷ đồng, ngân sách quận Dương Kinh hơn 15 tỷ đồng. Thời gian thực hiện dự án được điều chỉnh từ năm 2022 – 2024 thành năm 2022 – 2025.</p>\n<p>Dự án đường nối đường Nguyễn Lương Bằng với đường Trần Nhân Tông (quận Kiến An) được điều chỉnh tăng tổng mức đầu tư dự án từ hơn 189,3 tỷ đồng thành hơn 218,3 tỷ đồng (tăng hơn 29 tỷ đồng), trong đó ngân sách thành phố hơn 189,3 tỷ đồng, ngân sách quận Kiến An hơn 29 tỷ đồng. Thời gian thực hiện được điều chỉnh từ năm 2023 – 2024 thành năm 2023 – 2025.</p>\n<h3 class=\"aligncenter\"><strong>ĐIỀU CHỈNH VÌ VƯỚNG MẮC GIẢI PHÓNG MẶT BẰNG</strong></h3>\n<p>Theo Tờ trình đề nghị điều chỉnh chủ trương đầu tư của UBND TP. Hải Phòng, dự án đường trục Đại Thắng đã được UBND quận Dương Kinh thực hiện các thủ tục đầu tư, bồi thường giải phóng mặt bằng và tổ chức thi công xây dựng. Tuy nhiên, tại thời điểm thực hiện công tác bồi thường giải phóng mặt bằng có sự thay đổi về giá đất để tính bồi thường.</p>\n<p>Cụ thể, giá đất tại tuyến đường chưa thực hiện giải phóng mặt bằng tuỳ theo vị trí tăng từ 2,05 đến 2,99 lần (tăng hơn 23,7 tỷ đồng), làm phát sinh tăng chi phí giải phóng mặt bằng dẫn đến vượt tổng mức đầu tư đã được duyệt nên cần thực hiện điều chỉnh chủ trương đầu tư theo Luật Đầu tư công. Mặc dù chi phí bồi thường tăng thêm hơn 23,7 tỷ đồng nhưng do dự án được điều chỉnh giảm chi phí xây dựng xuống hơn 1,66 tỷ đồng, chi phí quản lý dự án giảm hơn 2,1 tỷ đồng, chi phí dự phòng giảm hơn 9 tỷ đồng nên tổng mức đầu tư tăng thêm chỉ còn hơn 10,8 tỷ đồng.</p>\n<p>Do công tác giải phóng mặt bằng gặp vướng mắc chưa đáp ứng được tiến độ thực, dự án còn phải thực hiện các công việc thi công xây dựng, giám sát, nghiệm thu hoàn thành, bàn giao, quyết toán hợp đồng, quyết toán dự án nên cần giãn tiến độ hoàn thành sang năm 2025.</p>\n<p>Đối với dự án đường nối đường Nguyễn Lương Bằng với đường Trần Nhân Tông (quận Kiến An), tại thời điểm thực hiện công tác bồi thường giải phóng mặt bằng có sự thay đổi về giá đất để tính tiền bồi thường với hệ số K thấp nhất là 1,86 lần và cao nhất là 2,34 lần (khái toán ban đầu hệ số K là 1,46 lần), làm phát sinh tăng chi phí bồi thường giải phóng mặt bằng thêm hơn 33,3 tỷ đồng.</p>\n<p>Mặc dù chi phí giải phóng mặt bằng tăng hơn 33,3 tỷ đồng, chi phí xây dựng cũng tăng thêm hơn 8,6 tỷ đồng, chi phí quản lý tăng hơn 2,3 tỷ đồng nhưng do chi phí dự phòng giảm hơn 15,3 tỷ đồng nên tổng mức đầu tư tăng thêm của dự án chỉ còn hơn 29 tỷ đồng.</p>\n<p>Do phát sinh tăng thêm làm vượt tổng mức đầu tư được duyệt nên cần điều chỉnh chủ trương theo quy định của Luật Đầu tư công. Cũng do vướng mắc trong công tác bồi thường giải phóng mặt bằng nên dự án chậm tiến độ không thể hoàn thành trong năm 2024 cần được điều chỉnh hoàn thành trong năm 2025.</p>\n",
    "url_origin": "https://vneconomy.vn/hai-phong-dieu-chinh-tang-tong-muc-dau-tu-2-du-an-duong-giao-thong.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Nam Khánh  - Đỗ Hoàng",
    "type": "crawl"
  }
]